{
  "id": 1203,
  "name": "34º Estafeta Rio Maior/Alcanena 2020",
  "location": "Rio Maior Maior, Santarém",
  "coordinates": {
    "lat": 39.3384417,
    "lon": -8.942707600000002
  },
  "country": "Portugal",
  "locality": "Santarém",
  "distances": [
    3000,
    7000,
    10000,
    17700,
    33300
  ],
  "types": [
    "10k",
    "run",
    "relay"
  ],
  "images": [
    "media/ec008eeb20ea7fcc1a87c3ed5372937e"
  ],
  "start_date": "2020-02-02",
  "end_date": "2020-02-03",
  "circuit": [],
  "description": "<div>A 34ª edição da clássica estafeta entre Rio Maior e Alcanena, uma organização conjunta das Câmaras Municipais de Alcanena e Rio Maior, realiza-se a 2 de fevereiro de 2020, domingo.</div>\n<div></div>\n<div>Alternando o sentido da corrida, que, no ano passado, se iniciou em Alcanena com chegada a Rio Maior, este ano a partida será em Rio Maior e a chegada a Alcanena, numa distância de 33,3 km para o setor masculino, enquanto as equipas femininas correrão 17,7 Km, desde Alcanede até Alcanena, em ambos os casos com equipas de seis atletas.</div>\n<div></div>\n<div>A partida da prova masculina terá lugar às 10:00h, junto à Câmara Municipal de Rio Maior, e chegada aos paços do Concelho de Alcanena. A prova feminina partirá de Alcanede às 10:30h e chegará, igualmente, aos Paços do Concelho de Alcanena.</div>\n<div></div>\n<div>Esta iniciativa conta com o apoio das Juntas de Freguesia do Concelho de Alcanena e da Casa do Povo de Alcanena.</div>\n<div></div>\n<div>As inscrições são gratuitas e podem ser efetuadas até ao dia 27 de janeiro de 2020, na Câmara Municipal de Alcanena ou através dos seguintes contactos:<br />\nTelefone: 249 889 010<br />\nFax: 249 891 357<br />\nEmail: <a href=\"mailto:desporto@cm-alcanena.pt\">desporto@cm-alcanena.pt</a></div>\n",
  "description_short": "Estafeta tradicional entre Rio Maior e Alcanena com provas masculina e feminina em diferentes distâncias",
  "page": "http://cm-alcanena.pt/index.php/pt/eventos/2102-34-estafeta-rio-maior-alcanena",
  "slug": "34o-estafeta-rio-maior-alcanena-2020",
  "administrative_area_level_1": "Santarém",
  "administrative_area_level_2": "Rio Maior",
  "administrative_area_level_3": "Rio Maior",
  "district_code": 14
}
