{
  "id": 13698,
  "name": "Oh Meu Deus 2022",
  "location": "Serra da Estrela",
  "coordinates": {
    "lat": 40.3230306,
    "lon": -7.5960533
  },
  "country": "Portugal",
  "locality": "Castelo Branco",
  "distances": [
    40000,
    100000,
    160000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/6ed51c694df47c38368f6f9fc0d3fb9e"
  ],
  "start_date": "2022-06-10",
  "end_date": "2022-06-11",
  "circuit": [],
  "description": "\n<p></p>\n\n\n\n<p>Oh Meu Deus 2022! Oh My God, Oh Mon Dieu, Oh Dio Mio, Oh Mein Gott, ???????! Esta interjeição universal significa incredulidade por algo que se lhe depare. O OMD Ultra Trail® Serra da Estrela é a prova precursora em longas distâncias de trail running em Portugal Continental, sendo a primeira com 100km e 100 milhas. Em 2018 passou a ter mais uma distância emblemática denominada OMD200 (160+40), sendo aclamado “Viriato” o atleta que percorrer esta distância dentro das 44horas. A originalidade do nome significa, também, as dificuldades que irão encontrar ao longo do percurso. Um percurso extenso e de grande desnível. Juntando um sem número de dificuldades, inerentes ao esforço prolongado, à altitude, às amplitudes térmicas e temos uma prova incrível. A procura de um limite físico, nos tempos que correm, é um objectivo de muitas pessoas. Essa glória de terminar é transversal ao primeiro e último a chegar à meta. A corrida não tem como principal objectivo, para a grande maioria dos participantes, vencer mas sim terminar. A sensação de levar até ao fim o desafio é um acto heróico e para guardar no álbum de memórias. É a entrada no Olimpo que não distingue o primeiro do último. É alegria, é esforço, é dor, é a glória, é harmonia. É o pleno contato com a natureza, é o desafio, é o teste aos limites físicos e psicológicos. É adrenalina, é desporto de natureza… é a emoção de viajar pelos sentidos.</p>\n",
  "description_short": "Trail ultra desafiante pela Serra da Estrela com diferentes distâncias e desníveis extremos, testando os limites físicos e mentais dos atletas.",
  "page": "http://www.ohmeudeus.com/",
  "slug": "oh-meu-deus-2022",
  "administrative_area_level_1": "Castelo Branco",
  "administrative_area_level_2": "Covilhã",
  "administrative_area_level_3": "Unhais da Serra",
  "district_code": 5
}
