{
  "id": 1398,
  "name": "Trail do Padroeiro 2020",
  "location": "Riachos, Torres novas Novas",
  "coordinates": {
    "lat": 39.4381452,
    "lon": -8.5116903
  },
  "country": "Portugal",
  "locality": "Santarém",
  "distances": [],
  "types": [
    "trail",
    "walk"
  ],
  "images": [
    "media/f6c5f7210b4e493a3335c84c67512ccb"
  ],
  "start_date": "2020-06-07",
  "end_date": "2020-06-08",
  "circuit": [],
  "description": "<p>O Trail do Padroeiro, em Riachos, realiza-se no dia 07 de Junho de 2020.</p>\n<p>Tal como as edições anteriores, a prova está integrada na Festa do Padroeiro &#8211; Santo António, e promete voltar a encher de cor as ruas da vila e dar a conhecer os trilhos da freguesia e concelho de Torres Novas.</p>\n<p>Com um carácter social, o evento é promovido e organizado pela Equipa de Animação e Comunicação da Paróquia de Riachos em parceria com o grupo desportivo Rx Runners, revertendo a receita angariada a favor da obra social da Paróquia.</p>\n<p>A prova, que está integrada no Circuito de Trail do Ribatejo, será constituída por três percursos (Trail Longo, Trail Curto e Caminhada), podendo escolher a distância que melhor se adequa à sua condição física.</p>\n<p>Os Rx Runners já estão a trabalhar na organização e preparação de todos os detalhes do evento para proporcionar uma prova de qualidade e um dia agradável a todos os participantes.</p>\n<p>As inscrições irão abrir em breve. Fique atento a todas as novidades na nossa página em <a href=\"https://www.facebook.com/traildopadroeiroriachos/\" target=\"_blank\" rel=\"noopener noreferrer\">https://www.facebook.com/traildopadroeiroriachos/</a></p>\n",
  "description_short": "Trail solidário em Riachos integrado na Festa do Padroeiro com percursos pela vila e arredores de Torres Novas",
  "page": "https://www.facebook.com/events/856686134745479/",
  "slug": "trail-do-padroeiro-2020",
  "administrative_area_level_1": "Santarém",
  "administrative_area_level_2": "Torres Novas",
  "administrative_area_level_3": "Riachos",
  "district_code": 14
}
