{
  "id": 14260,
  "name": "7ª Edição Pirilampos Night Run Bajouca 2022",
  "location": "Bajouca, Leiria",
  "coordinates": {
    "lat": 39.8896745,
    "lon": -8.7756556
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [
    600,
    5000
  ],
  "types": [
    "run",
    "kids"
  ],
  "images": [
    "media/ac883c22b494fd929101b92cd591d233"
  ],
  "start_date": "2022-09-16",
  "end_date": "2022-09-17",
  "circuit": [],
  "description": "\n<p>O Departamento de Atletismo do Grupo Alegre e Unido – Bajouca, vai realizar no dia&nbsp;<strong>16 de Setembro de 2022 a Pirilampos Night Run Bajouca 2022</strong>, com partida e meta no&nbsp;<strong>CAMPO DAS PEDRAS &#8211; Bajouca</strong>.</p>\n\n\n\n<p>Uma prova com uma distância&nbsp;<strong>aproximada de 5km</strong>&nbsp;com caráter aventureiro, ultrapassando diversos obstáculos e barreiras&nbsp;<strong>(SURPRESA ABSOLUTA)</strong>, tem também outra vertente, a cultural, passando em várias Olarias da Bajouca entre outros locais de interesse regional. Também há prova para Benjamins e Infantis, com a distância aproximada 600m.</p>\n\n\n\n<p>A cronometragem é feita pela empresa Recorde Pessoal, sendo em contra-relógio, arrancando em&nbsp;<strong>grupos de 5&nbsp;</strong>(poderá alterar caso seja necessário) de&nbsp;<strong>30 em 30 segundos</strong>&nbsp;(grupos aleatórios, havendo, contudo, divisão dos grupos pela sua melhor marca nos 5000m, sendo o primeiro grupo os mais rápidos e o último os menos rápidos, de forma a existir poucas ultrapassagens). A empresa Recorde Pessoal é responsável pela cronometragem dos tempos, havendo chip em cada dorsal.</p>\n",
  "description_short": "Trail noturno com obstáculos e passagem por olarias na região da Bajouca",
  "page": "https://www.recordepessoal.pt/evento/7ediopirilamposnightrunbajouca",
  "slug": "pirilampos-night-run-bajouca-2022",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Leiria",
  "administrative_area_level_3": "Bajouca",
  "district_code": 10
}
