{
  "id": 14366,
  "name": "Trilhos da Nexebra Trail 2022",
  "location": "Ansião, Leiria",
  "coordinates": {
    "lat": 39.9107177,
    "lon": -8.438509999999999
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [],
  "types": [
    "trail",
    "kids"
  ],
  "images": [
    "media/fc9d218e97795626b937c2479459c023"
  ],
  "start_date": "2022-05-07",
  "end_date": "2022-05-08",
  "circuit": [],
  "description": "\n<p>A 4.ª edição do Trilhos da Nexebra Trail 2022 &#8211; TNT® chega a 8 de Maio de 2022, com organização do LGCC Nexebra Trail Team, em parceria com a Clawsport, Junta de Freguesia Chão de Couce e Município de Ansião.</p>\n\n\n\n<p>A edição de 2022 vem cheia de novidades, desde logo com a introdução do TNT KIDS e de uma distância de Mini-Trail com prémios para os 3 da geral F/M. Todos os percursos contarão com partida e chegada na zona de lazer da vila de Chão de Couce, envolta pelas magníficas Serras da Nexebra e Serra da Quinta de Cima.</p>\n\n\n\n<p>As provas Trail Longo e Trail Curto integram o circuito do Campeonato Municipal de Trail, e na distância Longa também integra o prestigiado circuito da Taça de Portugal da ATRP.</p>\n\n\n\n<p>Mantivemos na elaboração dos percursos, a preocupação em aumentar os quilómetros em&nbsp;<em>trilho</em>&nbsp;e agregar ainda mais qualidade à experiência do atleta no percurso da prova. Atletas de diversas regiões do país procuram esta prova para correr numa das mais deslumbrantes paisagens do Sicó, um lugar privilegiado para a prática de desportos radicais, com uma experiência ambiental e de turismo ecológico inigualáveis.</p>\n\n\n\n<p>Com vestígios da era romana, rica em fósseis marinhos e paisagens de vegetação variada onde predominam o Castanheiro e o Carvalho Português ou Cerquinho, a prova tem passagem obrigatória por locais privilegiados como a Serra da Portela com os seus Moinhos de Vento e Baloiço do Anjo da Guarda, Serra da Quinta e antigo Lavadouro da Residência Senhorial ou Serra do Mouro com as suas privilegiadas panorâmicas e onde hoje existe o Baloiço do Mouro e trilhos centenários!</p>\n",
  "description_short": "Trail desafiante pela Serra da Nexebra com passagem por locais históricos e paisagens únicas do Sicó",
  "page": "https://www.totalcrono.pt/eventos/tnt2022",
  "slug": "trilhos-da-nexebra-trail-2022",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Ansião",
  "administrative_area_level_3": "Ansião",
  "district_code": 10
}
