{
  "id": 15084,
  "name": "Trail Rota dos Espigueiros 2022",
  "location": "Caparrosinha, Tondela",
  "coordinates": {
    "lat": 40.6091011,
    "lon": -8.0815824
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [],
  "types": [
    "trail",
    "kids"
  ],
  "images": [
    "media/09dcfd16747cf6359f733919a06c56e9"
  ],
  "start_date": "2022-08-13",
  "end_date": "2022-08-14",
  "circuit": [],
  "description": "\n<p>Estão abertas as inscrições para a 6.ª edição do Trail Rota dos Espigueiros 2022!</p>\n\n\n\n<p>Dias 13 e 14 de agosto Caparrosinha, no concelho de Tondela, vai vestir-se de gala para vos receber. Quem já nos conhece, sabe o que esperar. Mas, atenção, não sabe das novidades de 2022…</p>\n\n\n\n<p>E vão ser muitas! Os que não nos conhecem vão querer repetir em 2023. Tem sido assim ao longo dos últimos 5 anos! Quem vem uma vez, quer regressar…</p>\n\n\n\n<p>No dia 14, por entre milheirais, água pela cintura no rio Dinha, subidas diabólicas aos pontos mais altos da serra do Caramulo, levadas que transportam água para os lameiros, os vossos sentidos vão estar sempre apurados durante a corrida. Lá pelo meio, nos abastecimentos, aqueles petiscos, aquelas cantorias, aquelas tradições.No final, aquele almoço de arroz de feijão com grelhados, acompanhado do melhor tinto da região, ou uma cerveja fresquinha ( mas também temos por lá água <img decoding=\"async\" height=\"16\" width=\"16\" alt=\"🙂\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t4c/1/16/1f642.png\"></p>\n\n\n\n<p>No dia 13 o Kids Trail. Evento totalmente gratuito, onde haverá distâncias diferenciadas para Benjamins, Infantis, Iniciados e Juvenis.Queremos dinamizar o desporto jovem. Queremos as crianças e jovens do nosso país a praticar desporto! Tragam os vossos filhos, sobrinhos, netos… nós queremos também a festa do trail juvenil. Os trilhos vão ser adaptados a cada escalão. Eles vão divertir-se!No dia 14, para que os pais que não tenham onde deixar os seus filhos enquanto estão na nossa prova, voltaremos a ter um ATL, como nas edições pré Pa</p>\n",
  "description_short": "Trail desafiante pela Serra do Caramulo com passagens técnicas por milheirais, rio e trilhos tradicionais",
  "page": "https://www.rotadosespigueiros.pt/",
  "slug": "trail-rota-dos-espigueiros-2022",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "Tondela",
  "administrative_area_level_3": "Caparrosa",
  "district_code": 18
}
