{
  "id": 15477,
  "name": "V Trail Serra de Leomil 2022 &#8211;  o Trail das Maçãs",
  "location": "Moimenta da Beira, Viseu",
  "coordinates": {
    "lat": 40.9817183,
    "lon": -7.613923300000001
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [],
  "types": [
    "trail",
    "run",
    "walk",
    "kids"
  ],
  "images": [
    "media/124c59435b6ce8a5dbfee63b742c03e0"
  ],
  "start_date": "2022-09-17",
  "end_date": "2022-09-18",
  "circuit": [],
  "description": "\n<p>O 5º TRAIL SERRA DE LEOMIL – O TRAIL DAS MAÇÃS realiza-se a 17 de setembro em Moimenta da Beira.</p>\n\n\n\n<p>Deste evento fazem parte um Trail Longo, um Trail Curto, um Mini Trail, Corridas Jovens e uma Caminhada. Com parte do percurso feito por entre pomares de macieiras, aquando da colheita das maçãs, seguindo-se o trajeto pela Serra de Leomil, onde podem ser observadas as duas maiores obras de arte contemporâneas, em altura, as torres eólicas pintadas por Joana Vasconcelos e Vhils, temos a simbiose perfeita para uma corrida única. Oferta de medalha finisher a todos os participantes. Oferta da tradicional “merendola do Judeu” aos atletas das provas de Trail (Longo, Curto e Mini).</p>\n\n\n\n<p>Este Evento integra o Programa de Festas do Município de Moimenta da Beira &#8211; EXPODEMO 2022, uma mostra de atividades, produtos e serviços da região, um certame de exaltação à MAÇÃ, uma festa ao fruto &#8216;tentação&#8217; que se realiza anualmente.</p>\n\n\n\n<p>A organização deste evento está a cargo da Secção de Atletismo Trilhos da Maçã do Clube Desportivo de Leomil em parceria com o Município de Moimenta da Beira e Freguesia de Leomil.</p>\n",
  "description_short": "Trail das Maçãs pela Serra de Leomil com passagem por pomares e obras de arte contemporâneas de Joana Vasconcelos e Vhils",
  "page": "https://meutempo.pt/prova?otraildasmacas",
  "slug": "v-trail-serra-de-leomil-2022",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "Moimenta da Beira",
  "administrative_area_level_3": "Moimenta da Beira",
  "district_code": 18
}
