{
  "id": 15495,
  "name": "Vindouro Eco Trail 2022",
  "location": "São João da Pesqueira, Viseu Pesqueira",
  "coordinates": {
    "lat": 41.14773810000001,
    "lon": -7.405053300000001
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [
    10000,
    18000,
    28000
  ],
  "types": [
    "trail",
    "walk"
  ],
  "images": [
    "media/c930cb66d89fe854e6a9b8e90e325488"
  ],
  "start_date": "2022-10-09",
  "end_date": "2022-10-10",
  "circuit": [],
  "description": "<p>O evento Vindouro Eco Trail ocorre a 9 de Outubro de 2022 em São João da Pesqueira, região do Douro – Património da Humanidade.</p>\n<p>Provas</p>\n<ul>\n<li>TrailLongo(TL): prova de corrida em montanha de 28km.</li>\n<li>TrailCurto(TC): prova de corrida em montanha de 18km.</li>\n<li>MiniTrail(MT): prova de corrida em montanha de 10km.</li>\n<li>Caminhada: passeio por caminhos rurais com 10km.</li>\n</ul>\n<p>A prova principal, o Trail Longo 28km, tem um caráter competitivo. Percorre caminhos e trilhos na região de São João da Pesqueira, passando Senhora do Rosário, Quinta de Cidrô – Real Companhia Velha, Vale de Vila, Ferradosa, Quinta Vale D’Agodinho – Vinoquel, São Salvador do Mundo (Ermo), em direção a S. João da Pesqueira. A prova é circular.</p>\n<p>O Trail Curto 18 km tem carácter competitivo. Percorre caminhos e trilhos de São João da Pesqueira, passando Senhora do Rosário, Quinta de Cidrô – Real Companhia Velha, São Salvador do Mundo (Ermo), em direção a são João da Pesqueira. A prova é circular.</p>\n<p>O Mini Trail 10 km tem carácter competitivo. Percorre caminhos e trilhos de São João da Pesqueira, passando pela Senhora do Rosário, Quinta de Cidrô – Real Companhia Velha, São Salvador do Mundo (Ermo), em direção a S. João da Pesqueira. A prova é circular.</p>\n<p>A Caminhada 10 km não tem carácter competitivo. Percorre caminhos e socalcos de vinhas circundantes à vila de São João da Pesqueira, passando pela Senhora de Rosário, Quinta de Cidrô, São Salvador do Mundo (ermo), entre outras paisagens idílicas da região. O percurso é circular.</p>\n",
  "description_short": "Trail desafiante pelos vinhedos e paisagens do Douro Vinhateiro, com provas de diferentes distâncias em São João da Pesqueira",
  "page": "https://meutempo.pt/prova?vindouroecotrail",
  "slug": "vindouro-eco-trail-2022",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "São João da Pesqueira",
  "administrative_area_level_3": "União das freguesias de São João da Pesqueira e Várzea de Trevões",
  "district_code": 18
}
