{
  "id": 1592,
  "name": "Trail Erdal/Urgezes Solidário 2020",
  "location": "Guimarães, Braga",
  "coordinates": {
    "lat": 41.44253,
    "lon": -8.2917857
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [],
  "types": [
    "trail"
  ],
  "images": [
    "media/9444d0148c5632b9e2384d0761ebaa01"
  ],
  "start_date": "2020-05-10",
  "end_date": "2020-05-11",
  "circuit": [],
  "description": "<p align=\"justify\">UM TRAIL QUE SE TORNOU TRADIÇÃO! UMA PROVA “MOVIDA A AMIZADE”</p>\n<p align=\"justify\">Este ano, na sétima edição, e fazendo parte integrante do Circuito Nacional de Trail, voltamos a reafirmar que continuará a ser uma prova comunitária, feito em comunidade, para a comunidade.</p>\n<p align=\"justify\">É assim desde a primeira edição. Não nos tira responsabilidade nem exigência.</p>\n<p align=\"justify\">É também, desde a primeira edição, uma prova vincadamente de cariz solidário, de promoção do desporto em comunhão com a natureza, de promoção de boas práticas ambientais, que pretende promover de forma altruísta todas as potencialidades da montanha da Penha.</p>\n<p align=\"justify\">Em maio de 2014 a Associação Erdal e um grupo de amigos decidiu organizar um Free Trail Running Solidário da Penha. Todos os donativos angariados foram doados à Casa da Criança em Guimarães.</p>\n<p align=\"justify\">Os mais de 600 participantes, do que deveria ser um evento de “uma só edição”, criaram uma enorme expectativa, responsabilidade e desafio. O de replicar e melhorar a “primeira edição”.</p>\n<p align=\"justify\">No ano seguinte a Junta de Freguesia de Urgezes associou-se a este projeto e assim surge o TRAIL ERDAL/URGEZES SOLIDÁRIO – “A Penha como nunca a viu”.</p>\n<p align=\"justify\">Em todas as edições foram criados percursos diferentes, únicos e irrepetíveis, sempre com trilhos novos. Este ano serão, mais uma vez, criados novos percursos de forma a que todos possam sentir e descobrir “A Penha como nunca a viram” !</p>\n<p align=\"justify\">Nesta sexta edição as instituições apoiadas serão o CNE Urgezes e mais uma vez a Associação Humanitária dos Bombeiros Voluntário de Guimarães.</p>\n",
  "description_short": "Trail solidário na Penha com percursos únicos e apoio a instituições locais de Guimarães",
  "page": "https://www.prozis.com/pt/pt/evento/vii-trail-erdal-urgezes-solidario-a-penha-como-nunca-a-viu?ot=TERD_US&utm_source=scp_event&utm_medium=referral&utm_content=home&utm_campaign=urgezes_solidario&fbclid=IwAR2Pvj6vn6j4gNXQa-GmipEdObBYe89IDu_xD-kNKDWmBlaT17hOE-8g2Zg",
  "slug": "trail-erdal-urgezes-solidario-2020",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Guimarães",
  "administrative_area_level_3": "Serzedo",
  "district_code": 3
}
