{
  "id": 170,
  "name": "Maratona de Aveiro 2020",
  "location": "Aveiro",
  "coordinates": {
    "lat": 40.6405055,
    "lon": -8.6537539
  },
  "country": "Portugal",
  "locality": "Aveiro",
  "distances": [
    5000,
    10000,
    21000,
    21097,
    42000,
    42195
  ],
  "types": [
    "marathon",
    "run",
    "10k",
    "half-marathon",
    "walk"
  ],
  "images": [
    "media/b6db6dbce43511c2c7061eea0bb292f7"
  ],
  "start_date": "2020-04-26",
  "end_date": "2020-04-27",
  "circuit": [],
  "description": "<div data-empty=\"true\">Batizada pelos atletas como “A Maratona das Mil Emoções” e depois pelo sucesso da primeira edição, uma maratona inaugural mais participada em Portugal, estamos empenhados na preparação para a edição de 2020, convictos que nos ajudam a continuar a surpreender com as novidades e uma Organização que deixa a Europa eo Mundo Indiferentes.</div>\n<div data-empty=\"true\">A Maratona da Europa é um desporto desportivo de tamanho internacional que tem lugar no coração de uma das mais belas regiões de Portugal: Aveiro.<br />\nTerá lugar no dia 26 de abril de 2020, às 8h30, pretendendo afirmar-se como uma maratona mais rápida de Portugal, num cenário de ímpar beleza, entre os fascínios e canais da cidade da Veneza portuguesa, ao passo da maravilhosa Ria de Aveiro e indo ao encontro do fascinante Concelho de Ílhavo, com uma praia.</div>\n<div data-empty=\"true\">Os 42 quilómetros são, naturalmente, a prova rainha, aquela que irá prenunciar e diferenciar Aveiro sem panorama mundial do atletismo de estrada, mas ainda uma presença desportiva, nas distâncias de 21 e 10 quilómetros, e ainda uma caminhada solidária de 5 quilómetros .</div>\n",
  "description_short": "Maratona histórica em Aveiro com passagem pela Ria e pelos encantos da Veneza Portuguesa",
  "page": "https://www.europemarathon.pt/",
  "slug": "maratona-de-aveiro",
  "administrative_area_level_1": "Aveiro",
  "administrative_area_level_2": "Aveiro",
  "administrative_area_level_3": null,
  "district_code": 1
}
