{
  "id": 17341,
  "name": "Noctis Trail 22",
  "location": "Águeda, Leiria",
  "coordinates": {
    "lat": 40.5754246,
    "lon": -8.446436799999999
  },
  "country": "Portugal",
  "locality": "Aveiro",
  "distances": [
    10000,
    14000,
    21000
  ],
  "types": [
    "trail",
    "walk"
  ],
  "images": [
    "media/c04a967554ee88a7ce840a58b5f80e06"
  ],
  "start_date": "2022-12-03",
  "end_date": "2022-12-04",
  "circuit": [],
  "description": "\n<p>Noctis Traill é um evento desportivo, em terceira edição, nas vertentes de Trail e Caminhada, a realizar no dia 3 de dezembro de 2022, com partida às 17:00h no Instituto Duarte de Lemos, situado em Trofa do Vouga. É organizado pela empresa PORTA.ABERTA.EVENTS com o apoio do Instituto Duarte de Lemos, a respetiva junta de Freguesia e a Câmara Municipal de Águeda. Os trajetos percorrerão alguns locais e lugares circundantes à União de Freguesias de Trofa do Vouga, Segadães e Lamas do Vouga explorando algumas das suas ruas e respetivos espaços naturais.</p>\n\n\n\n<p>O NOCTIS TRAIL 22 é composto por duas provas competitivas de Trail e uma Caminhada.<br></p>\n\n\n\n<p>PERCURSOS:<br>21K (TRAIL LONGO) &#8211; Terá partida às 17:00h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 21 km.<br>14K (TRAIL CURTO) &#8211; Terá partida às 17:00h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 14 km.<br>10K (CAMINHADA) &#8211; Terá partida às 17:00h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 10 km.</p>\n",
  "description_short": "Trail noturno em Trofa do Vouga com percursos técnicos e exploração dos espaços naturais locais",
  "page": "https://lap2go.com/pt/event/noctis-trail-2022",
  "slug": "noctis-trail-2022",
  "administrative_area_level_1": "Aveiro",
  "administrative_area_level_2": "Águeda",
  "administrative_area_level_3": "União das freguesias de Águeda e Borralha",
  "district_code": 1
}
