{
  "id": 17555,
  "name": "EDP Meia Maratona do Douro Vinhateiro 2023",
  "location": "Peso da Régua, Vila Real",
  "coordinates": {
    "lat": 41.1635467,
    "lon": -7.7797049
  },
  "country": "Portugal",
  "locality": "Vila Real",
  "distances": [
    21097
  ],
  "types": [
    "half-marathon",
    "run"
  ],
  "images": [
    "media/320f71c14a447e391f3993ded2e03220"
  ],
  "start_date": "2023-05-28",
  "end_date": "2023-05-29",
  "circuit": [],
  "description": "\n<p>Em pleno coração do Vale do Douro, Território que nos viu nascer, com a realização d´A Mais Bela Corrida Do Mundo, a EDP Meia Maratona do Douro Vinhateiro. Este maravilhoso espaço de terra está integrado na Primeira Região Demarcada do Mundo, pela mão de Marquês de Pombal, que em 1756 criou a Companhia das Vinhas de Alto Douro e encontra na afamada D. Antónia Ferreirinha uma das mais engrandecidas mulheres da nossa história nacional. Como palco da prova temos uma indescritível paisagem, de extrema beleza, a quem chamam de Jardins Suspensos devido aos seus gigantescos socalcos esculpidos no xisto das montanhas durienses. É de tal forma uma Região fascinante que foi reconhecida pela UNESCO como Património da Humanidade em 2001. O Rio Douro, as vinhas que o ladeiam e as vistas dos inenarráveis miradouros locais deixam sem ar as almas que procuram felicidade. Reconhecida como A Mais Bela Corrida Do Mundo, reúne todas as condições para, ano após ano, se continuar a afirmar como uma das mais emblemáticas corridas a nível mundial, com data marcada para 28 de maio de 2023, em Peso da Régua.</p>\n\n\n\n<p>Acompanhamos com um&nbsp;<strong><a href=\"https://www.portugalrunning.com/plano-treino-corrida/\">Plano de Treino de Corrida</a>&nbsp;</strong>adequado.</p>\n\n\n\n<p></p>\n",
  "description_short": "Meia maratona icónica pelos socalcos e paisagens do Alto Douro Vinhateiro, reconhecido como Património Mundial da UNESCO",
  "page": "http://www.runningwonders.com/meiamaratonadourovinhateiro/",
  "slug": "edp-meia-maratona-do-douro-vinhateiro-2023",
  "administrative_area_level_1": "Vila Real",
  "administrative_area_level_2": "Peso da Régua",
  "administrative_area_level_3": "Peso da Régua",
  "district_code": 17
}
