{
  "id": 1760,
  "name": "Corrida do Interior 2020",
  "location": "Castelo de Penedono, Viseu",
  "coordinates": {
    "lat": 40.989973,
    "lon": -7.393869899999999
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [
    10000,
    21097
  ],
  "types": [
    "10k",
    "half-marathon",
    "run"
  ],
  "images": [
    "media/3c64ea0c756006ce13b05bfeb8279b6c"
  ],
  "start_date": "2020-07-12",
  "end_date": "2020-07-13",
  "circuit": [],
  "description": "<p>A nova etapa do circuito Running Wonders 2020.</p>\n<p>DESCOBRE O PATRIMÓNIO QUE HÁ EM TI.<br />\n<span class=\"text_exposed_show\"><br />\nSendo Portugal um país com raízes ancestrais, com uma preservação notável da sua autenticidade, em 2020 chega uma nova etapa que irá ser um marco na história das Running Wonders.</span></p>\n<p>A Corrida do Interior representará uma viagem ao coração do nosso Território Rural, onde a dimensão da nossa história se traduz em tradições seculares e singulares, onde o património edificado é um hino à nossa perseverança humana e as gentes atuais representam o adn vivo da história da nossa história.</p>\n<p>Penedono e Sernancelhe, duas Vilas históricas que resistem ao passar dos tempos, vão proporcionar uma experiência única e inesquecível, entre Natureza e Humanidade, demonstrando que no Interior existe uma incomensurável vitalidade.</p>\n<p>Com o tiro de Partida marcado para o mítico Castelo de Penedono, também conhecido como o Castelo do Magriço, tão bem imortalizado por Luís Vaz de Camões em &#8220;Os Lusíadas&#8221;, edificado de beleza ímpar construído por meados do Ano 900, classificado como Monumento Nacional e representativo do legado que os nós egrégios avós nos deixaram, numa Vila que respira história medieval num cenário verdadeiramente ímpar, onde a marca da autenticidade espelha verdadeiramente a dimensão humana que nos permitiu construir e preservar esta nobre Nação a que chamamos Portugal.</p>\n<p>A Meta está marcada para o Centro Histórico de Sernancelhe, Terra da Castanha, junto à Igreja de São João Batista, construída em 1172 a Igreja Românica de Sernancelhe impressiona pela sua harmoniosa proporcionalidade, pela beleza do seu pórtico, pelos trípticos escultóricos da fachada e pela sua torre sineira. No interior são os frescos quinhentistas, o altar-mor renascentista e os altares de talha barroca que fascinam. A magnificência patrimonial deste templo, a par da diversidade artística do seu interior, conferem-lhe a justíssima classificação de um dos mais belos exemplares do românico em Portugal, classificado como Monumento Nacional.</p>\n<p>Entre as estas históricas Vilas, está desenhado um percurso que irá percorrer aldeias seculares carregas de humanismo e uma natureza onde será possível ouvir o bater do próprio coração, entre lugares, caminhos e estradas que nos farão levitar de serenidade.</p>\n<p>Com paixão, determinação e muito amor, sejam bem-vindos à Corrida do Interior!</p>\n",
  "description_short": "Trail histórico entre o Castelo de Penedono e Sernancelhe, descobrindo o heritage rural português e paisagens autênticas do Interior.",
  "page": "https://events.globalsport.pt/",
  "slug": "corrida-do-interior-2020",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "Penedono",
  "administrative_area_level_3": "União das freguesias de Penedono e Granja",
  "district_code": 18
}
