{
  "id": 19066,
  "name": "Trail H2Ave 2022",
  "location": "Santa Maria de Oliveira, Vila Nova Famalicão",
  "coordinates": {
    "lat": 41.4116818,
    "lon": -8.5224051
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [
    8000,
    14000,
    20000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/30cabd6e6b0fb65c8725e4a6a09e3896"
  ],
  "start_date": "2022-11-12",
  "end_date": "2022-11-13",
  "circuit": [],
  "description": "\n<p>Será no dia 12 de novembro de 2022, que a H2AVE &#8211; Associação Movimento Cívico para a Dinamização e Valorização do Vale do Ave, organizará a primeira edição do evento TRAIL H2AVE, com o apoio da Junta de Freguesia de Oliveira Santa Maria, Junta de Freguesia de Oliveira São Mateus, Junta de Freguesia de Pedome, Junta de Freguesia de Riba de Ave e Junta de Freguesia de Serzedelo, da Câmara Municipal de Vila Nova de Famalicão e do Famalicão em Forma.</p>\n\n\n\n<p><br>A criação da Associação H2AVE &#8211; Associação Movimento Cívico para a Dinamização e Valorização do Vale do Ave, teve como principais compromissos proporcionar atividades ligadas ao ambiente, culturais e desportivas em diferentes modalidades, com abordagem recreativa.<br>Seguindo esses compromissos apresentamos este evento e contamos com a participação de toda a comunidade para dar a conhecer mais um pouco do território natural que envolve toda a freguesia de Oliveira de Santa Maria e Freguesias circundantes.</p>\n\n\n\n<p><br>Este evento, também com uma vertente solidária, terá as distâncias de 20km, 14km e caminhada de 8km.</p>\n\n\n",
  "description_short": "Trail pela região do Vale do Ave com vertente solidária e apoio local",
  "page": "https://www.sinctime.com/evento/113",
  "slug": "trail-h2ave-2022",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Vila Nova de Famalicão",
  "administrative_area_level_3": "União das freguesias de Vila Nova de Famalicão e Calendário",
  "district_code": 3
}
