{
  "id": 19835,
  "name": "Trail do Míscaro Aguiar da Beira 2022",
  "location": "Aguiar da Beira, Guarda",
  "coordinates": {
    "lat": 40.816453,
    "lon": -7.5454104
  },
  "country": "Portugal",
  "locality": "Distrito da Guarda",
  "distances": [
    11000,
    15000,
    25000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/84480820dd70d481a49af37d7e484287"
  ],
  "start_date": "2022-11-27",
  "end_date": "2022-11-28",
  "circuit": [],
  "description": "\n<p>A iniciativa que promove a prática desportiva e hábitos de vida saudáveis, além da vertente competitiva, centra-se igualmente na valorização e promoção do míscaro e dos cogumelos silvestres, do estilo de vida rural e do bem-estar e da natureza. O evento está a seguir a tendência da modalidade e a ganhar escala a nível regional e nacional. Na sua última edição, em 2021, após um ano de interrupção devido à pandemia da Covid-19, a prova registou 650 participantes.<br>O Trail do Míscaro 2022 apresentará duas provas competitivas – Trail Longo (+/- 25 km) e Trail Curto (+/- 15 km) – e um Mini Trail / Caminhada (+/- 11 km). Os percursos serão constituídos por zonas rápidas que alternam com zonas de trilhos bastante técnicos e outros locais com um desnível acentuado.<br>A organização continuará a promover a sustentabilidade do evento e do ambiente, doando uma árvore por cada participante para a florestação do concelho. Desde 2017, resultado do Trail do Míscaro, já foram plantadas cerca de 1000 árvores autóctones no território do Município de Aguiar da Beira.</p>\n",
  "description_short": "Trail do Míscaro com percursos técnicos pela região de Aguiar da Beira, valorizando a natureza e os cogumelos silvestres",
  "page": "https://acorrer.pt/eventos/info/3035",
  "slug": "trail-do-miscaro-aguiar-da-beira-2022",
  "administrative_area_level_1": "Distrito da Guarda",
  "administrative_area_level_2": "Aguiar da Beira",
  "administrative_area_level_3": "União das freguesias de Aguiar da Beira e Coruche",
  "district_code": 9
}
