{
  "id": 20298,
  "name": "Trail De Câmara De Lobos 2022",
  "location": "Câmara de Lobos, Madeira",
  "coordinates": {
    "lat": 32.6607565,
    "lon": -16.9867462
  },
  "country": "Portugal",
  "locality": "Madeira",
  "distances": [
    517,
    1790,
    3200,
    12000,
    24000,
    44000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/d6de1c965f95230c75da7aadc07d764f"
  ],
  "start_date": "2022-11-19",
  "end_date": "2022-11-20",
  "circuit": [],
  "description": "\n<p>A ACDJS (Associação Cultural e Desportiva do Jardim da Serra) e a ACRE (Associação Cultural e Recreativa do Estreito), promovem a IX Edição do Trail de Câmara de Lobos, evento do Circuito Regional “Trail Madeira”, um projeto da AARAM &#8211; 2022/2023. </p>\n\n\n\n<p>Contando com 3 percursos – Ultra Trail 44km 3200m D+, Trail Longo 24Km 1790m D+ e Trail Curto 12Km 517m D+, a prova mais longa percorre as cinco freguesias do concelho de Câmara de Lobos e ainda com passagens pelos concelhos de São Vicente e Ribeira Brava. O início das provas está agendado para o dia 19 de novembro de 2022, pelas 06h00 o Ultra Trail (44Km), às 08h00 o Trail Longo (24km) e por fim às 10:00 o Trail Curto (12km). </p>\n\n\n\n<p>A partida da prova Ultra tem lugar no Centro da Vila do Estreito de Câmara de Lobos, junto à Praça do Mercado Municipal local. O<br>Trail Longo terá como ponto de partida a freguesia do Curral das Freiras e o Trail Curto na freguesia do Jardim da Serra, tendo todos os percursos como meta comum o Mercado Municipal do Estreito. Estas provas visam promover a interação do homem com a natureza, numa simbiose<br>perfeita, permitindo assim dar a conhecer as paisagens do concelho de Câmara de Lobos e alguns dos seus principais pontos turísticos, onde a adrenalina e aventura serão parceiros constantes.</p>\n\n\n",
  "description_short": "Trail pelas cinco freguesias de Câmara de Lobos com vistas deslumbrantes pela natureza da Madeira",
  "page": "https://www.avaibooksports.com/inscripcion/viv-trail-de-camara-de-lobos/inscripcion_datos/?lang=pt",
  "slug": "trail-de-camara-de-lobos-2022",
  "administrative_area_level_1": "Madeira",
  "administrative_area_level_2": "Madeira",
  "administrative_area_level_3": null,
  "district_code": 30
}
