{
  "id": 20408,
  "name": "Maratona de Sevilha 2023",
  "location": "Sevilha, Espanha",
  "coordinates": {
    "lat": 37.3890924,
    "lon": -5.9844589
  },
  "country": "Espanha",
  "locality": "Andaluzia",
  "distances": [
    42195
  ],
  "types": [
    "run",
    "marathon"
  ],
  "images": [
    "media/c5e1f46c7698de8e69a8591d385f978c"
  ],
  "start_date": "2023-02-19",
  "end_date": "2023-02-20",
  "circuit": [],
  "description": "\n<p>A Zurich Maratona de Sevilha, organizada pelo Instituto Municipal de Deportes del Ayuntamiento de Sevilla e Motorpress Ibérica, conta com um espetacular percurso, o mais plano da Europa, que percorre os lugares mais emblemáticos da cidade, como a Plaza de España, a Torre del Oro, a Giralda, o Parque de María Luisa ou La Maestranza. A Zurich Maratona de Sevilha é perfeita para atingir um grande tempo devido ao seu percurso plano, ao nível do mar e protegido do vento, pelo clima da cidade no final de fevereiro, pelo belo percurso que agora volta à zona histórica e turística com mais público, pelo requintado tratamento ao corredor reconhecido pelos participantes e instituições, e porque Sevilha oferece a todos as condicionantes turísticas para que se viva uma semana única a todos os visitantes.</p>\n\n\n\n<p>Para esta maratona, o <strong>Portugal Running</strong> pode acompanhar-te com a<strong> criação de um plano de treino personalizado para ti </strong>e ajudar-te <strong>através dum acompanhamento próximo dum treinador</strong>. <a href=\"http://plano-treino-corrida\" data-type=\"URL\" data-id=\"plano-treino-corrida\" target=\"_blank\">Mais informações sobre o nosso acompanhamento personalizado.</a></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n",
  "description_short": "Maratona plana e histórica por Sevilha, passando por emblemáticos locais turísticos da cidade",
  "page": "https://pt.zurichmaratonsevilla.es/",
  "slug": "maratona-de-sevilha-2023",
  "administrative_area_level_1": "Andaluzia",
  "administrative_area_level_2": "Sevilha",
  "administrative_area_level_3": null,
  "district_code": null
}
