{
  "id": 20579,
  "name": "Portugal 1001",
  "location": "Portugal",
  "coordinates": {
    "lat": 39.39987199999999,
    "lon": -8.224454
  },
  "country": "Portugal",
  "locality": "Portugal",
  "distances": [],
  "types": [
    "trail"
  ],
  "images": [
    "media/1d226cc3c438f8227f39e30f07b0d67c"
  ],
  "start_date": "2023-09-30",
  "end_date": "2023-10-01",
  "circuit": [],
  "description": "\n<p>Atravessar um país é um desafio e tanto! Fazê-lo, de norte a sul, em 14 dias e com mais de 1001km a correr é algo mais. Passa a ser uma experiência de transformação pessoal.</p>\n\n\n\n<p>A ideia é facilitar este “caminho” em todas as suas perspetivas. Sejam elas de conhecimento interior, introspeção ou de capacidade de superação às muitas dificuldades que irão existir. Pode ser também um caminho de evasão, “mindfulness” ou pura espiritualidade, de peregrinação. É, com toda a certeza, um caminho de descoberta e de aprendizagem de um “eu” e de uma nação.</p>\n\n\n\n<p>Independentemente do “caminho” que tragam em mente, a forma como o delineámos é para que seja o mais pleno possível. Sem preocupações de onde dormir, onde comer ou se há banho quente. Se têm ou não roupa lavada e alimentação cuidada. Essas são nossas, da organização. Somos nós que escolhemos os melhores hotéis e os melhores caminhos para que todos sejam felizes nesta enorme jornada de 1001km para atravessar Portugal.</p>\n\n\n\n<p>Os caminhos são muitos, as pessoas autênticas, os locais genuínos e com longos séculos de história. Este será um tempo de viagem e travessia.</p>\n\n\n\n<p>Portugal é um país pequeno, mas como uma enorme diversidade de costumes, tradições sotaques e geomorfológicos. É uma nação com quase 1000 anos de história e com uma das fronteiras mais estáveis do mundo. As pontes com o único país com que faz fronteira, Espanha, estabilizaram há 723 anos, em 1297, aquando do tratado de Alcanizes. Um tratado assinado pelo Rei de Portugal, D. Dinis e o Rei de Castela Fernando IV.</p>\n\n\n\n<p>É este o caminho, o caminho dos heróis do mar, de um nobre povo e de uma nação valente. De um Portugal Real e Lendário.</p>\n\n\n\n<p>Bem-vindos à PT1001 Real Lendário.</p>\n\n\n",
  "description_short": "Corrida épica de 1001km através de Portugal, revelando histórias, paisagens e desafios de norte a sul num percurso transformador",
  "page": "https://www.portugal1001.com/",
  "slug": "portugal-1001",
  "administrative_area_level_1": null,
  "administrative_area_level_2": null,
  "administrative_area_level_3": null,
  "district_code": null
}
