{
  "id": 20659,
  "name": "Meia maratona Zemou 2023",
  "location": "Arouca, Aveiro",
  "coordinates": {
    "lat": 40.9312766,
    "lon": -8.237704899999999
  },
  "country": "Portugal",
  "locality": "Aveiro",
  "distances": [
    16000,
    18000,
    21097,
    22000
  ],
  "types": [
    "trail",
    "half-marathon"
  ],
  "images": [
    "media/3131190f4a10023a19d4df592baf5f4d"
  ],
  "start_date": "2023-10-21",
  "end_date": "2023-10-22",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>O Circuito Terras do Mundo é constituído por 3 provas, cada uma com uma só distância. Limitada a 250 participantes por prova.  As provas que constituem este circuito são:</p>\n\n\n\n<p></p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>1a Trail Dolorosa de Moldes, com a distância de cerca de 16km a realizar a 16 de Setembro, este evento tem como local de partida e chegada a Vila de Moldes.</li>\n\n\n\n<li>2a Trail Aventurança de Cando, com a distância de 18km a realizar a 17 de Setembro, este evento tem como local de partida e chegada a Aldeia de Cando.</li>\n\n\n\n<li>3a Meia Maratona Zemou, com a distância de 22km a realizar-se a 21 de Outubro, esta última prova do circuito terá como local de partida e chegada a Aldeia de Tebilhão.</li>\n</ul>\n\n\n\n<h2 class=\"wp-block-heading\">Preços</h2>\n\n\n\n<p>Abertura das inscrições a 13 de Julho. Na 1a semana de inscrições, só serão aceites registos para as 3 provas. A partir da 2a semana serão aceites inscrições para cada prova.</p>\n\n\n\n<p><br>3 Provas<br>De 13 de Julho a 19 de Julho – 45 euros<br>De 20 de Julho a 5 de Setembro – 50 euros</p>\n\n\n\n<p><br>1a Prova – Trail Dolorosa de Moldes<br>De 20 de Julho a 5 de Setembro – 14 euros</p>\n\n\n\n<p><br>2a Prova – Trail Aventurança de Cando<br>De 20 de Julho a 5 de Setembro – 16 euros</p>\n\n\n\n<p><br>3a Prova – Meia maratona Zemou<br>De 20 de Julho a 11 de Outubro – 20 euros</p>\n\n\n\n<h2 class=\"wp-block-heading\">Altimetria</h2>\n\n\n\n<p>-Trail Dolorosa de Moldes – D+1000 D-1000<br>-Trail Aventurança de Cando – D+1300 D-1300<br>-Meia maratona Zemou – D+2400 D-2400</p>\n\n\n\n<p></p>\n",
  "description_short": "Circuito de trails e meia maratona por aldeias remotas com desníveis altimétricos desafiantes entre 16 e 22 quilómetros",
  "page": "https://stopandgo.net/events/meia-maratona-zemou-2023",
  "slug": "meia-maratona-zemou-2023",
  "administrative_area_level_1": "Aveiro",
  "administrative_area_level_2": "Arouca",
  "administrative_area_level_3": "Arouca",
  "district_code": 1
}
