{
  "id": 20701,
  "name": "Trail Running Pombal Sicó 2023",
  "location": "Pombal, Leiria",
  "coordinates": {
    "lat": 39.9162755,
    "lon": -8.628103099999999
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [
    615,
    1300,
    17000,
    18000,
    32000
  ],
  "types": [
    "run",
    "trail",
    "walk"
  ],
  "images": [
    "media/3b872e7ac0e5a4be581f327a64888877"
  ],
  "start_date": "2023-04-23",
  "end_date": "2023-04-24",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>Esta prova irá ser organizada pelos Bombeiros Voluntários de Pombal em parceria com o Município de Pombal e SC Pombal Trail Team, com o apoio técnico da LAP2GO.<br>O dinheiro das inscrições irá reverter na sua totalidade a favor dos Bombeiros Voluntários de Pombal, para a aquisição de equipamento de proteção individual.<br>Os eventos serão realizados no dia 23 de abril 2023, independentemente das condições climatéricas desse dia, desde que a organização entenda que não ofereçam risco aos participantes.</p>\n\n\n\n<p><br>A prova Trail Longo Rosa Albardeira 32km tem início às 08h30, percorre caminhos e trilhos da Serra do Sicó – Freguesia de Pombal, Redinha, Pelariga, e Vila Cã e tem uma distância aproximada de 32 km com 1300 metros de desnível acumulado positivo, início/partida na Aldeia dos Poios  chegada/meta na Ponte Dona Maria, na Cidade de Pombal.</p>\n\n\n\n<p><br>O Trail Curto Cidade Pombal 18km tem início às 9h30, percorre também trilhos da serra do Sicó, terá uma distância aproximada de 17 km com 615 metros de desnível acumulado positivo, início/partida em Pousadas Vedras e chegada/meta na Ponte Dona Maria, na Cidade de Pombal.</p>\n\n\n\n<p><br>A Caminhada da Serra à Cidade não tem carácter competitivo e terá início à 10h, com início/partida no Monte de Vérigo e chegada/meta na Ponte DonaMaria, na Cidade de Pombal.</p>\n",
  "description_short": "Trail solidário pela Serra do Sicó com partida em diferentes locais e apoio aos Bombeiros de Pombal",
  "page": "https://lap2go.com/pt/event/trail-pombal-sico-2023",
  "slug": "trail-running-pombal-sico-2023",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Pombal",
  "administrative_area_level_3": "Pombal",
  "district_code": 10
}
