{
  "id": 20717,
  "name": "5º Trilhos Luso Bussaco 2023",
  "location": "Luso, Aveiro",
  "coordinates": {
    "lat": 40.3852407,
    "lon": -8.3771782
  },
  "country": "Portugal",
  "locality": "Aveiro",
  "distances": [
    10000,
    18000,
    30000
  ],
  "types": [
    "run",
    "trail",
    "walk"
  ],
  "images": [
    "media/9ea52418f35d57caef813ed435ff83bf"
  ],
  "start_date": "2023-05-07",
  "end_date": "2023-05-08",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>Numa organização da Associação Trilhos Luso Bussaco, com o apoio da Câmara Municipal da Mealhada, Junta de Freguesia do Luso e Fundação Mata do Bussaco. Vai realizar-se no próximo dia 07 de Maio de 2023 na Vila de Luso-Mealhada, o evento de Trail denominado “5º Trilhos Luso Bussaco&#8221;. Este evento decorrerá na Serra do Bussaco e zonas limítrofes, maioritariamente em estradas de terra, caminhos florestais e single-tracks.<br><br>Este evento é composto por 2 provas de trail e uma caminhada/mini trail.</p>\n\n\n\n<p>Trail – prova com cerca de 30km com uma altimetria 1300 D+ e a contar para o Circuito Nacional de Trail série 100</p>\n\n\n\n<p>Trail Curto – prova com cerca de 18km e com uma altimetria de 800 D+ e a contar para o Circuito Nacional de Trail Sprint série 100 As provas de trail serão cronometradas com chip e terão classificação. Tanto a nível geral como classificações por género e escalões.</p>\n\n\n\n<p>Caminhada/Mini Trail – caminhada ou corrida em trilhos marcados com cerca de 10km e com dificuldade média. Sem caráter competitivo, não tendo cronometragem nem classificação. Terá o apoio da Associação Portuguesa de Hipertensão Pulmonar e será OBRIGATÓRIO o uso da t-shirt da prova</p>\n",
  "description_short": "Trail desafiante pela Serra do Bussaco com provas de diferentes distâncias e apoio local",
  "page": "https://lap2go.com/pt/event/trilhos-luso-bussaco-2023",
  "slug": "5o-trilhos-luso-bussaco-2023",
  "administrative_area_level_1": "Aveiro",
  "administrative_area_level_2": "Mealhada",
  "administrative_area_level_3": "Luso",
  "district_code": 1
}
