{
  "id": 20727,
  "name": "Trail Serra De Monchique 2023",
  "location": "Monchique, Faro",
  "coordinates": {
    "lat": 37.3179879,
    "lon": -8.5561706
  },
  "country": "Portugal",
  "locality": "Faro",
  "distances": [
    17000,
    26000,
    46000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/6cdffa87c40bf8ac4bafd758403c1eaa"
  ],
  "start_date": "2023-10-22",
  "end_date": "2023-10-23",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>O&nbsp;<strong>IV Trail Serra de Monchique&nbsp;</strong>é organizado pelo&nbsp;<strong>Clube Desportivo e Cultural da Nave,</strong>&nbsp;com apoio institucional da&nbsp;<strong>Câmara Municipal de Monchique</strong>&nbsp;e&nbsp;<strong>Junta de Freguesia de Monchique.</strong></p>\n\n\n\n<p>Na Ultra Veredas de Monchique (UVM 46 km) poderão participar indivíduos entre os 18 e os 65 anos, desde que gozem de boa saúde e se encontrem com uma preparação física e psíquica apta a esforços longos, não se responsabilizando a Organização por qualquer tipo de consequências provocadas pela sua participação e derivadas da sua forma física.</p>\n\n\n\n<p>No Trail dos 2 Cumes (T2C 26 km) poderão participar indivíduos entre os 18 e os 65 anos, desde que gozem de boa saúde e se encontrem com uma preparação física e psíquica apta a esforços longos, não se responsabilizando a Organização por qualquer tipo de consequências provocadas pela sua participação e derivadas da sua forma física.</p>\n\n\n\n<p>No Trail Caldas-Picota (TCP 17 km) poderão participar indivíduos entre os 18 e os 65 anos, desde que gozem de boa saúde e se encontrem com uma preparação física e psíquica apta a esforços longos, não se responsabilizando a Organização por qualquer tipo de consequências provocadas pela sua participação e derivadas da sua forma física.</p>\n\n\n",
  "description_short": "Trail desafiante pela Serra de Monchique com três percursos e apoio da autarquia local",
  "page": "https://www.crono.aaalgarve.org/eventos/iv-trail-serra-de-monchique",
  "slug": "iv-trail-serra-de-monchique",
  "administrative_area_level_1": "Faro",
  "administrative_area_level_2": "Monchique",
  "administrative_area_level_3": "Monchique",
  "district_code": 8
}
