{
  "id": 20739,
  "name": "7 Cidades Ultimate Trail 2023",
  "location": "Ilha de São Miguel, Açores",
  "coordinates": {
    "lat": 37.780411,
    "lon": -25.4970466
  },
  "country": "Portugal",
  "locality": "Açores",
  "distances": [
    10000,
    20000,
    40000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/e96edb4a664c38e09802b4bb0e76f644"
  ],
  "start_date": "2023-05-21",
  "end_date": "2023-05-22",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>O 7 Cidades Ultimate Trail é um evento de Trail Running (corrida em trilhos), que decorre na ilha de São Miguel &#8211; Açores. Está intimamente ligada com a natureza e pretende estar à altura da grandeza do complexo vulcânico da Lagoa das 7 Cidades, uma das 7 Maravilhas Naturais de Portugal e um dos mais bonitos locais do arquipélago dos Açores.</p>\n\n\n\n<p>Esta é a segunda edição do evento, que em 2022 aconteceu com o nome 7 Cidades Ultra Trail.</p>\n\n\n\n<p>O 7CUT terá 3 provas competitivas: 7CUT40, 7CUT20 e 7CUT10 (corrida + corrida juvenil) + 1 caminhada no percurso do 7CUT10.</p>\n\n\n\n<p>O evento decorre no cone vulcânico das 7 Cidades e nas freguesias dos Mosteiros, Feteiras, Ginetes e 7 Cidades. Tem como principais pontos de interesse as Lagoas Empadadas, Pico do Carvão, miradouro Pico do Paul, Pico das Éguas, Lagoa do Canário, miradouro da Grota do Inferno, Serra Devassa, downhill Lagoa Verde, Lagoa Verde, Vista do Rei (aproximado), Cumeeira Pequena, miradouro da Lomba do Vasco, Mosteiros, Porto dos Mosteiros, Poças dos Mosteiros, subida downhill Pico de Mafra, Pico de Mafra, descida downhill Túnel, Túnel 7 Cidades, Termas da Ferraria, o leito da ribeira seca, Pico do Escalvado e termina na alameda da igreja de São Nicolau.</p>\n\n\n",
  "description_short": "Trail desafiante na ilha de São Miguel com percurso único pelo complexo vulcânico das 7 Cidades",
  "page": "https://7cut.cattt.pt/",
  "slug": "7-cidades-ultimate-trail-2023",
  "administrative_area_level_1": "Açores",
  "administrative_area_level_2": null,
  "administrative_area_level_3": null,
  "district_code": 20
}
