{
  "id": 20807,
  "name": "VII Trail dos Morcegos 2023",
  "location": "São Miguel, Açores",
  "coordinates": {
    "lat": 37.780411,
    "lon": -25.4970466
  },
  "country": "Portugal",
  "locality": "Açores",
  "distances": [
    1900,
    3000,
    5000,
    8000,
    8800,
    9000,
    17500,
    36300
  ],
  "types": [
    "run",
    "kids",
    "trail",
    "walk"
  ],
  "images": [
    "media/bd809300653a398d4184e4aa9f0fd003"
  ],
  "start_date": "2023-09-23",
  "end_date": "2023-09-24",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>A VII edição do Trail dos Morcegos é um evento de Trail Running, que percorre trilhos e caminhos do<br>concelho de Ponta Delgada. Integra 6 provas com 4 percursos: o TdM Longo ʹ 36,3 km / 1940 d+ / 1930 d-, o TdM Curto ʹ 17,5 km / 740 d+ / 1060 d-, o TdM Caminhada/TdM Kids Juvenil ʹ 8,8 km / 270 d+ / 460 d- e o TdM Kids/TdM Desporto Adaptado ʹ 1,9 km / 10 d+ / 100 d-. O TdM Longo inicia-se na Largo da Mourisca em Santo António, o TdM Curto começa no Merendário do Charquinho das Moças na Covoada, o TdM Caminhada e o TdM Kids Juvenil principiam no Miradouro da Vigia da Baleia nas Feteiras, enquanto o TdM Kids e o TdM Desporto Adaptado arrancam das Alminhas da Rocha na Relva. Todas as provas terminam no Centro Social e Paroquial Nossa Senhora das Neves, localizado na Relva.</p>\n\n\n\n<p><br>O Trail dos Morcegos (TdM Longo, TdM Curto, TdM Caminhada, TdM Kids Juvenil e TdM Kids) está<br>aberto à participação de todos os atletas. O TdM Longo contribuirá para a pontuação da Campeonato Nacional de Trail da ATRP (Série 100) e está classificado como ITRA 2 enquanto o TdM Curto pontuará para o Campeonato Nacional de Trail Sprint (Série 150) da ATRP e está categorizado como ITRA 0. Para além disso, as duas provas em questão, também, vão pontuar para o Circuito de Trail da Ilha de São Miguel (CTSMI), para os atletas e equipas filiadas na Associação de Atletismo de São Miguel.</p>\n\n\n",
  "description_short": "Trail dos Morcegos com percursos desafiantes pelos trilhos de Ponta Delgada em São Miguel",
  "page": "https://stopandgo.net/events/vii-trail-dos-morcegos",
  "slug": "trail-dos-morcegos-2023",
  "administrative_area_level_1": "Açores",
  "administrative_area_level_2": null,
  "administrative_area_level_3": null,
  "district_code": 20
}
