{
  "id": 21793,
  "name": "VI Nelas Trail Running 2023",
  "location": "Nelas, Viseu",
  "coordinates": {
    "lat": 40.537787,
    "lon": -7.8498679
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [
    100
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/d4a602bf59f3508dcb7f0a1539b3ce61"
  ],
  "start_date": "2023-04-23",
  "end_date": "2023-04-24",
  "circuit": [],
  "description": "\n<p>O Nelas Trail Running é o herdeiro do Trail dos Caminhos Cruzados que teve a sua primeira edição em 2015.</p>\n\n\n\n<p>Nas diferentes distâncias os atletas passam maioritariamente por carreiros seculares criados pelos nossos antepassados, que eram percorridos por necessidade de sobrevivência nas suas deslocações para os campos agrícolas.</p>\n\n\n\n<p>Os trilhos desenvolvem-se em grande parte na freguesia de Senhorim, terra situada numa confluência de caminhos perdidos no tempo, entre a zona planáltica de Nelas e a Serra da Estrela, que sempre foi ponto de passagem desde há longos milénios de uma rota bem definida para atravessar o rio Mondego e do seu afluente directo da margem direita, o rio Castelo.</p>\n\n\n\n<p>É este afluente que os atletas seguem, em grande parte da prova &#8211; o curso do rio Castelo (ideal para a prática de Rafting), numa zona escarpada e íngreme, cujo desnível chega a ser superior a 100 metros, permitiu a instalação de uma mini-hídrica que fornece uma energia ecológica e limpa, o suficiente para alimentar energeticamente centenas de famílias. Este aproveitamento da força das águas “Bravas” que nos meses de inverno transbordam o leito natural do rio Castelo e fazem ecoar no “ Vale encantado”.</p>\n\n\n\n<p>Junto a este rio, os atletas realizam um trajecto na aldeia dos Moinhos, que conserva ainda hoje uma traça tradicional de marcado cariz etnográfico, com a grande colecção de moinhos que aproveitam a força das águas para moer os cereais a um ritmo intemporal.</p>\n",
  "description_short": "Trail histórico por caminhos seculares na região de Nelas, seguindo o rio Castelo e passando pela tradicional aldeia dos Moinhos",
  "page": "https://meutempo.pt/prova?6nelastrail",
  "slug": "vi-nelas-trail-running-2023",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "Nelas",
  "administrative_area_level_3": "Nelas",
  "district_code": 18
}
