{
  "id": 22088,
  "name": "Corrida do Porto de Viana 2023",
  "location": "Viana do Castelo",
  "coordinates": {
    "lat": 41.6918275,
    "lon": -8.8344101
  },
  "country": "Portugal",
  "locality": "Viana do Castelo",
  "distances": [
    5000,
    10000
  ],
  "types": [
    "run",
    "10k",
    "walk"
  ],
  "images": [
    "media/08ec83fcd96b4c4990f0977b07dcdbf1"
  ],
  "start_date": "2023-05-20",
  "end_date": "2023-05-21",
  "circuit": [],
  "description": "\n<p>A APDL – Administração dos Portos do Douro, Leixões e Viana do Castelo S.A e a EventSport, em colaboração com o Centro de Cultura e Desporto da APDL, organizam a 1ª edição da Corrida Porto de Viana, com a finalidade de estimular a prática desportiva como elemento da promoção da saúde e da qualidade de vida a todas as pessoas.</p>\n\n\n\n<p>Realiza-se no dia 20 de Maio de 2023, com início às 17h00, uma corrida de 10 Km e uma caminhada de 5 Km que se pretende que seja uma verdadeira festa para os amantes do desporto e um belíssimo sunset, este integrado no dia do Porto de Viana.</p>\n\n\n\n<p>Ambas as provas têm o tiro de partida dentro do Porto de Viana do Castelo e a chegada junto ao Navio-Hospital Gil Eannes.</p>\n\n\n\n<p>Manuela Machado, atleta e campeã mundial da maratona é madrinha da 1ª edição da Corrida Porto de Viana.</p>\n\n\n\n<p>Este evento está inserido no Dia do Porto de Viana do Castelo, o único dia em que o Porto está aberto a toda a população com diversas atividades de animação, promovendo assim uma proximidade com a comunidade local.</p>\n\n\n\n<p>Este ano, o Município foi distinguido pela Associação das Capitais Europeias do Desporto (ACES Europe) com um título de Cidade Europeia do Desporto 2023 atribuído a 9 de Fevereiro de 2022.</p>\n\n\n",
  "description_short": "Corrida inaugural no Porto de Viana com partida no porto e chegada junto ao Navio-Hospital Gil Eannes durante o pôr-do-sol",
  "page": "https://corridaportodeviana.eventsport.net/",
  "slug": "corrida-do-porto-de-viana-2023",
  "administrative_area_level_1": "Viana do Castelo",
  "administrative_area_level_2": "Viana do Castelo",
  "administrative_area_level_3": null,
  "district_code": 16
}
