{
  "id": 22198,
  "name": "III Desafio Vertical 0/947 2023",
  "location": "São Miguel, Açores",
  "coordinates": {
    "lat": 37.780411,
    "lon": -25.4970466
  },
  "country": "Portugal",
  "locality": "Açores",
  "distances": [
    6000,
    8000,
    12600,
    23800
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/256f487689fbeb9e5da9b3f04fdc887c"
  ],
  "start_date": "2023-04-15",
  "end_date": "2023-04-16",
  "circuit": [],
  "description": "\n<p>III edição do Desafio Vertical 0/947 é um evento de Trail Running, com carácter competitivo e lúdico,<br>que percorre trilhos e caminhos do concelho de Lagoa, designadamente, nas freguesias de Água de Pau e Ribeira Chã e que funciona em formato de contrarrelógio (intervalo de 30 segundos entre cada partida). Integra o Desafio Vertical Longo – 23,8 km / 1450 d+ / 1340 d- e Desafio Vertical Curto – 12,6 km / 810 d+ / 710 d-. </p>\n\n\n\n<p>Ambas as provas têm início no Porto da Caloura, freguesia de Água de Pau e terminam no Polidesportivo da mesma freguesia. O Desafio Vertical (DV Longo e DV Curto) está aberto à participação de todos os atletas, de ambos os géneros, federados e não federados, que detenham uma preparação física adequada à prática da modalidade. O DV Longo contribuirá (prova aberta) para a pontuação da ATRP e está classificado como ITRA 1 enquanto o DV Curto pontuará (prova aberta) para a classificação da ATRP e está categorizado como ITRA 0, sendo que ambas as provas pontuam para a ITRA National League. Para além disso, as duas provas, também, vão pontuar para o Circuito de Trail da Ilha de São Miguel (CTSMI), para os atletas e equipas filiadas na Associação de Atletismo de São Miguel.</p>\n\n\n",
  "description_short": "Trail running com desafio vertical por trilhos de Lagoa, com partidas individuais e diferentes percursos na ilha de São Miguel",
  "page": "https://stopandgo.net/event/?id=982",
  "slug": "iii-desafio-vertical-0-947-2023",
  "administrative_area_level_1": "Açores",
  "administrative_area_level_2": null,
  "administrative_area_level_3": null,
  "district_code": 20
}
