{
  "id": 22644,
  "name": "Subida Ao Santo Sunset 2023",
  "location": "Ponte de Lima, Viana do Castelo",
  "coordinates": {
    "lat": 41.7622565,
    "lon": -8.5832339
  },
  "country": "Portugal",
  "locality": "Viana do Castelo",
  "distances": [
    2350,
    35000
  ],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/f8a98ffbcf6bc3f3f18b881f8c0162c8"
  ],
  "start_date": "2023-03-25",
  "end_date": "2023-03-26",
  "circuit": [],
  "description": "\n<p>A 1a edição da “SUBIDA AO SANTO” vai se realizar em Arcozelo, Ponte de Lima, organizada pela equipa ACRA Running, pertencente à Associação Cultural e Recreativa de Arcozelo, no dia 25 de Março de 2023, a partir das 18H00.</p>\n\n\n\n<p>Esta prova surge com o objectivo de valorizar aquele que é um dos miradouros mais bonitos do concelho de Ponte de Lima, o miradouro de Santo Ovídio. Do ponto de visto histórico, a capela de Santo Ovídio e a sua envolvência possuem vários vestígios históricos, que assinalam a importância deste local para o nosso concelho, constituindo também um dos primeiros Castros existentes nesta região.</p>\n\n\n\n<p>Neste contexto histórico e paisagístico, e tirando proveito das condições de altimetria deste monte, apresentamos um evento desportivo na modalidade de atletismo e ciclismo, que consiste em percorrer os cerca de 2,35Km que ligam o sopé do monte de Santo Ovídio até à capela onde se venera o mesmo santo, pela estrada que liga estes dois pontos.</p>\n\n\n\n<p>Com o apoio do Município de Ponte de Lima e a Junta de Freguesia de Arcozelo, este evento irá valorizar um dos mais relevantes pontos turísticos de Ponte de Lima, aliando a vertente desportiva à vertente histórica e cultural da nossa região.</p>\n\n\n",
  "description_short": "Primeira edição de prova desportiva de subida ao histórico miradouro de Santo Ovídio em Arcozelo, Ponte de Lima",
  "page": "https://www.sinctime.com/evento/134",
  "slug": "subida-ao-santo-sunset-2023",
  "administrative_area_level_1": "Viana do Castelo",
  "administrative_area_level_2": "Ponte de Lima",
  "administrative_area_level_3": "Arca e Ponte de Lima",
  "district_code": 16
}
