{
  "id": 22868,
  "name": "III edição do Trail de Ficalho 2023",
  "location": "Vila Verde de Ficalho, Serpa",
  "coordinates": {
    "lat": 37.9307792,
    "lon": -7.3192542
  },
  "country": "Portugal",
  "locality": "Beja",
  "distances": [
    550,
    584,
    700
  ],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/895694a0481bd03000151da7565f6518"
  ],
  "start_date": "2023-11-05",
  "end_date": "2023-11-06",
  "circuit": [],
  "description": "\n<p>O Trail de Ficalho faz parte do Circuito de Trail do Baixo Alentejo.</p>\n\n\n\n<p>Situado na raia alentejana o Trail de Ficalho brinda-nos com uma diversidade de paisagens que não é fácil de encontrar pelas redondezas. Quem participou na edição de 2022, teve o privilégio de experimentar uma mistura de percursos, que envolve desde estradão super “corrivel” até single track no meio da natureza brava da Serra de Ficalho.</p>\n\n\n\n<p>Ambos os trail, o curto e o longo, passaram ao lado da pedreira onde outrora se extraia mármore, e de seguida subiram até ao topo da Serra de Ficalho, que também é o topo do baixo Alentejo com 584 m. A passagem na Serra, adiciona uma altimetria à prova, que para além de nos proporcionar vistas de tirar o fôlego, aumenta também o nível de dificuldade, tornando a prova ainda mais interessante. Todas as provas sobem ao topo da serra, o trail curto e a caminhada com um acumulado de 550 m positivos e o trail longo com um pouco mais, 700 m positivos, pois ainda tem a sorte de descer á Ribeira do Chança por entre barrancos e montado.</p>\n\n\n\n<p>O objetivo da organização é proporcionar, a todos os atletas e acompanhantes uma boa experiência, seja ela no trilho, ou na área da meta, onde a tão importante socialização acontece.</p>\n",
  "description_short": "Trail desafiante pela Serra de Ficalho com paisagens diversas e subida ao ponto mais alto do Baixo Alentejo",
  "page": "https://acorrer.pt/eventos/info/3241",
  "slug": "trail-de-ficalho-2023",
  "administrative_area_level_1": "Beja",
  "administrative_area_level_2": "Serpa",
  "administrative_area_level_3": "Vila Verde de Ficalho",
  "district_code": 2
}
