{
  "id": 23099,
  "name": "Brutus Brave Lake OCR 2023",
  "location": "Mira, Coimbra",
  "coordinates": {
    "lat": 40.4287977,
    "lon": -8.738126099999999
  },
  "country": "Portugal",
  "locality": "Coimbra",
  "distances": [
    5000,
    10000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/be49f1b01cf25129a8260a5d39c32305"
  ],
  "start_date": "2023-05-28",
  "end_date": "2023-05-29",
  "circuit": [],
  "description": "\n<p>A BRUTUS BRAVE LAKE é uma prova de corrida com obstáculos, organizada pela Associação Cicloturista do Cabeço de Mira (ACCM), contando com os apoios da Câmara Municipal de Mira, Junta de Freguesia de Mira, Junta de Freguesia da Praia de Mira, Parque de Campismo “Vila Caia”, empreendimento “Herdade do Lago Real” e Hotel Quinta da Lagoa. Num circuito inserido em plena natureza, utilizando o mais possível os recursos naturais da zona em que se insere, inclui obstáculos naturais e estruturas montadas ao longo do percurso por entre floresta e lagoas.<br><br>Esta prova faz parte do circuito da<strong>&nbsp;LIGA OCR Portugal</strong>&nbsp;2023 da FPOCR – Federação Portuguesa de Corridas de Obstáculos, e conta para o apuramento para o&nbsp;<strong>OCR European Championships</strong>,&nbsp;<strong>OCR World<br>Championships e Taça de Portugal</strong>.</p>\n\n\n\n<p>O percurso principal terá cerca de 10 Km. Cada participante terá de enfrentar mais de 30 obstáculos montados pela organização e também naturais, com diferentes níveis de dificuldade. Tanto a partida como a chegada será no Parque Campismo “Vila Caia”, com passagem pela “Herdade do Lago Real”,<br>pelo Hotel Quinta da Lagoa, por lagoas e trilhos de mata e pinhal dentro dos limites da freguesia de Mira.</p>\n\n\n\n<p>Existirá um percurso menor, de cerca de 5 km, com cerca de 20 obstáculos para iniciação à modalidade.</p>\n",
  "description_short": "Trail de obstáculos em plena natureza na região de Mira, com percursos desafiantes por lagoas, florestas e trilhos",
  "page": "https://waitastart.com/brutusbravelake23/",
  "slug": "brutus-brave-lake-ocr-2023",
  "administrative_area_level_1": "Coimbra",
  "administrative_area_level_2": "Mira",
  "administrative_area_level_3": "Mira",
  "district_code": 6
}
