{
  "id": 23439,
  "name": "&#8220;Assalto&#8221; ao Cabeço das Fráguas 2023",
  "location": "Sabugal, Guarda",
  "coordinates": {
    "lat": 40.3516608,
    "lon": -7.089524099999999
  },
  "country": "Portugal",
  "locality": "Distrito da Guarda",
  "distances": [
    719,
    897,
    1000,
    12000,
    18000,
    27000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/7b0feb6b38eda3faff364d90e5d55f9d"
  ],
  "start_date": "2023-05-21",
  "end_date": "2023-05-22",
  "circuit": [],
  "description": "\n<p>O Cabeço das Fráguas junta tudo: religião, lendas, arqueologia, história e, até, uma das raras inscrições em língua lusitana com caracteres latinos. É um dos lugares míticos de Portugal.</p>\n\n\n\n<p>Há quem considere que o Santuário é também o Monte de Vénus onde se teria dado o funeral de Viriato; Mais perto dos Deuses Míticos é o que te propomos, com esta quinta subida ao enigmático Cabeço; desporto e cultura numa simbiose perfeita.</p>\n\n\n\n<p>Passagem pelos Trilhos do Lobo, Escorpião, Cabeça Mingança (Aluados), Texugo, Caverna sete Capotes, Baloiço de Penalobo, Zona de Lazer do Mosqueiro, Malhada, Moinhos e Vale Pereiro. Atravessa as aldeias do Monte Novo, Pousafoles do Bispo e Penalobo.</p>\n\n\n\n<p>O evento, V Trail Assalto ao Cabeço das Fráguas é organizado pelo CRCP e conta com o apoio<br>do Município do Sabugal, União de Freguesias de Pousafoles do Bispo, Penalobo e Lomba.</p>\n\n\n\n<p>O evento terá lugar no dia 21 de maio entre as 07h30, abertura do secretariado e as 15h00, com um<br>máximo de 200 participantes.<br>Distâncias:<br>• Trail Longo numa distância de +ou- 27 km, (850D+) com subida mais contorno ao<br>enigmático Cabeço das Fráguas, percorrendo todos os trilhos habituais, com inclusão<br>de outros.<br>o Altitude máxima – 1000m<br>o Altitude mínima – 719 m<br>• Trail Curto numa distância de +ou- 18 km (450D+) com subida ao Cabeço das<br>Fráguas, percorrendo os trilhos habituais com inclusão de outros.<br>o Altitude máxima – 1000m<br>o Altitude mínima – 719 m<br>• Caminhada numa distância de +ou- 12 km sem subida (300D+)ao Cabeço das<br>Fráguas.<br>o Altitude máxima – 897m<br>o Altitude mínima – 719 m<br>• O evento realiza-se na área geográfica de Penalobo, Monte Novo e Pousafoles do Bispo</p>\n\n\n",
  "description_short": "Trail histórico e mítico pelos trilhos do Cabeço das Fráguas, unindo desporto e cultura nas aldeias do Sabugal",
  "page": "https://meutempo.pt/prova?assaltocabecofraguas",
  "slug": "assalto-ao-cabeco-das-fraguas-2023",
  "administrative_area_level_1": "Distrito da Guarda",
  "administrative_area_level_2": "Sabugal",
  "administrative_area_level_3": "União das freguesias do Sabugal e Aldeia de Santo António",
  "district_code": 9
}
