{
  "id": 23703,
  "name": "Pelos Limites do Concelho 2023",
  "location": "Porto de Mós, Leiria",
  "coordinates": {
    "lat": 39.5990855,
    "lon": -8.8307626
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [
    120000
  ],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/402efcc2ced1f4f72911cc30fdff342b"
  ],
  "start_date": "2023-12-30",
  "end_date": "2023-12-31",
  "circuit": [],
  "description": "\n<p><strong>NINHO TEAM</strong>&nbsp;– Equipa Atletismo amadora do concelho de Porto de Mós, tem nos últimos anos estruturado um percurso a que chamou “<strong>Pelos Limites do Concelho</strong>”.</p>\n\n\n\n<p>O evento que se realiza pelo&nbsp;2º ano consecutivo&nbsp;tem como objetivo proporcionar aos atletas um conhecimento dos<strong>&nbsp;limites do concelho de Porto de Mós</strong>&nbsp;, valorizando a divulgando assim o concelho e promoção da nossa região.</p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>O percurso de&nbsp;<strong>120 kms de Trail e BTT</strong>&nbsp;é composto&nbsp; por trilhos, carreiros, alcatrão, estradão, e&nbsp;alguns locais com elevado desnível.</li>\n\n\n\n<li>O percurso de&nbsp;<strong>120 kms de Ciclismo de Estrada&nbsp;</strong>&nbsp;é composto&nbsp; por alcatrão, e &nbsp;alguns locais com elevado desnível.</li>\n</ul>\n\n\n\n<p>Sem qualquer custo de inscrição , O evento será realizado no dia 30 de Dezembro de 2023, em parceria com o&nbsp;<strong>Município de Porto de Mós</strong>&nbsp;e com o&nbsp; apoio do&nbsp;<strong>Café Central Porto de Mós</strong>.</p>\n\n\n\n<p>O Atleta é assim convidado a participar no evento principal que consiste em efetuar esta volta de 120 kms em autonomia total sem barreiras horárias e com recurso a um track disponibilizado gratuitamente.</p>\n\n\n\n<p>Na mesma data será possivel efetuar esta volta em BTT ou Ciclismo de estrada.</p>\n\n\n\n<p>É ainda possivel efetuar o percurso de Trail em modo estafetas.</p>\n\n\n\n<p>A volta é realizado em autonomia total. Cada atleta deve garantir os seus apoios e planeamento da sua logistica No entanto para esta 2ª edição será disponibilizado um posto de reabastecimento ao Km 60 na Zona Cabeça Veada</p>\n\n\n\n<p>Apoiaremos tambem no envio do saco do atleta&nbsp; para esse posto de reabastecimento.</p>\n\n\n",
  "description_short": "Prova de resistência de 120 kms pelos limites do concelho de Porto de Mós em trail, BTT e ciclismo",
  "page": "https://www.recordepessoal.pt/evento/peloslimitesdoconcelho",
  "slug": "pelos-limites-do-concelho-porto-de-mos-2023",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Porto de Mós",
  "administrative_area_level_3": "Porto de Mós - São João Baptista e São Pedro",
  "district_code": 10
}
