{
  "id": 23724,
  "name": "MeritoInvest Ribeira de Gerem Trail Experience 2023",
  "location": "Vila Nova de Famalicão, Braga Porto",
  "coordinates": {
    "lat": 41.4116818,
    "lon": -8.5224051
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [
    15000
  ],
  "types": [
    "kids",
    "trail"
  ],
  "images": [
    "media/e5dc63fcea099aaf0aed4014c34fc6b2"
  ],
  "start_date": "2023-06-03",
  "end_date": "2023-06-04",
  "circuit": [],
  "description": "\n<p>O evento MéritoInvest Ribeira de Gerem Trail Experience, nasce inserido nas atividades propostas pela Associação Cultural e Recreativa de Avidos para o ano 2023, com origem num desafio lançado para a criação de uma prova de trail a realizar nesta nossa nobre freguesia que é Avidos.</p>\n\n\n\n<p>A prova de TrailRunnig 15K inserida neste evento constitui uma corrida em meio de natureza por vezes “selvagem”, com transposição de obstáculos naturais ou artificiais, maioritariamente em território da freguesia de Avidos, passando pontualmente por zonas das freguesias limítrofes.</p>\n\n\n\n<p>Em simultâneo com a prova principal, realiza-se um TrailKidscom vertente educativa dedicado a crianças.</p>\n\n\n\n<p>Pretendemos com esta prova divulgar a prática da modalidade de TrailRunning na comunidade da nossa freguesia e um pouco por todo o concelho, contando também que seja um incentivo para a adoção de hábitos de vida mais saudáveis a todas as pessoas que aceitem o convite para participar num evento que será um dia de festa, seja no perfil de atleta como de assistência.</p>\n\n\n",
  "description_short": "Trail desafiante pela zona rural de Avidos com passagem por paisagens naturais e obstáculos variados",
  "page": null,
  "slug": "meritoinvest-ribeira-de-gerem-trail-experience-2023",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Vila Nova de Famalicão",
  "administrative_area_level_3": "União das freguesias de Vila Nova de Famalicão e Calendário",
  "district_code": 3
}
