{
  "id": 23824,
  "name": "Runset Alcobaça 2023",
  "location": "Alcobaça, Leiria",
  "coordinates": {
    "lat": 39.5503343,
    "lon": -8.9730531
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [
    5000,
    6500,
    12000
  ],
  "types": [
    "run",
    "trail",
    "kids",
    "walk"
  ],
  "images": [
    "media/787c88aeb6c22d95f746cdbb19e84aa1"
  ],
  "start_date": "2023-07-15",
  "end_date": "2023-07-16",
  "circuit": [],
  "description": "\n<p>A RUNSET Alcobaça é um evento co-organizado pela Associação MakeMove em conjunto com o Município de Alcobaça.</p>\n\n\n\n<p>RUNSET ALCOBAÇA<br>Percurso de trail misto entre trilhos e locais urbanos constituído por uma volta única de +/- 12 km, contendo escadas, desnível e todo o tipo de obstáculos arquitetónicos existentes na cidade. Com partida no Jardim do Parque Verde da cidade de Alcobaça e passagens pelo Museu do Vinho, Tribunal, Paços do Concelho, Jardim do Amor, Castelo, Mosteiro Santa Maria de Alcobaça, zona histórica da cidade e regresso à meta no Jardim do Parque Verde.</p>\n\n\n\n<p>MINI RACE/CAMINHADA REMAX MOSTEIRO<br>Percurso urbano constituído por uma volta única de +/-6,5 km, com partida no Jardim do Parque Verde da Cidade e passagens junto a: Museu do Vinho, Paços do Concelho, Jardim do Amor, Castelo, Mosteiro de Alcobaça, zona histórica da cidade e término no Parque Verde da Cidade.<br></p>\n\n\n\n<p>KIDS RACE REMAX MOSTEIRO<br>As provas de Bâmbis e Benjamins A, decorrerão na zona da meta a instalar no Parque Verde da Cidade, para os restantes escalões será marcado um percurso circular, a percorrer no nº de voltas necessário ao cumprimento da distância estipulada para cada escalão. Este circuito terá partida e chegada no Parque Verde da Cidade.</p>\n\n\n",
  "description_short": "Trail urbano histórico em Alcobaça com passagem por monumentos emblemáticos e locais culturais da cidade",
  "page": "https://stopandgo.net/events/runset-alcobaca-2023",
  "slug": "runset-alcobaca-2023",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Alcobaça",
  "administrative_area_level_3": "Alcobaça",
  "district_code": 10
}
