{
  "id": 24269,
  "name": "6TH Mikkeller World Run 2023",
  "location": "Caminha, Viana do Castelo",
  "coordinates": {
    "lat": 41.8732082,
    "lon": -8.837845399999999
  },
  "country": "Portugal",
  "locality": "Viana do Castelo",
  "distances": [
    10000
  ],
  "types": [
    "run",
    "10k"
  ],
  "images": [
    "media/7dbc44f7a54910d9f1acef8f82940f5d"
  ],
  "start_date": "2023-07-16",
  "end_date": "2023-07-17",
  "circuit": [],
  "description": "\n<p>O Atlético Clube de Caminha em colaboração com o Município de Caminha organizam a 5TH MIKKELLER WORLD RUN 2022.</p>\n\n\n\n<p>O 6TH MIKKELLER WORLD RUN 2023 esta inserido no programa de comemoração&nbsp;do 30º aniversário&nbsp;do Atlético Clube de Caminha que terá lugar no dia 16 de Julho de 2023 pelas 17h com um percurso de 10km de distância, pretende promover o desporto e o gosto pela corrida.</p>\n\n\n\n<p>Maravilhe-se pela nossa marginal com percurso sempre paralelo ao Rio Minho e em direção à sua Foz e primeira praia de Portugal, respirar o ar puro da Mata Nacional do Camarido.</p>\n\n\n\n<p>Como é característico da tradição desta corrida, a meio da prova, os atletas e participantes na passagem pelo estádio Morber a casa do Atlético Clube de Caminha, podem “hidratar-se” com uma leve cerveja oferecida pelo nosso parceiro Dinamarquês Mikkeller.</p>\n\n\n\n<p>Socializar e confraternizar entre amigos e disfrutar do mais belo por do sol na vila de Caminha, com partida e chegada no centro sua historia é a viagem aprazível desta corrida internacional onde igualmente&nbsp; poderá divertir-se e participar no festival Artbeerfest Caminha 2023 (13-16 Julho), um dos mais reputados festivais de cerveja do Mundo.</p>\n\n\n",
  "description_short": "Corrida internacional à beira do Rio Minho com paragem única para cerveja dinamarquesa no meio do percurso",
  "page": "https://www.sinctime.com/evento/165",
  "slug": "6th-mikkeller-world-run-2023",
  "administrative_area_level_1": "Viana do Castelo",
  "administrative_area_level_2": "Caminha",
  "administrative_area_level_3": "União das freguesias de Caminha (Matriz) e Vilarelho",
  "district_code": 16
}
