{
  "id": 24498,
  "name": "VII Angra By Night 2023",
  "location": "Angra do Heroísmo, Ilha Terceira, Açores",
  "coordinates": {
    "lat": 38.6635375,
    "lon": -27.2293969
  },
  "country": "Portugal",
  "locality": "Açores",
  "distances": [
    5000,
    6000,
    10000,
    10500
  ],
  "types": [
    "run",
    "10k",
    "trail"
  ],
  "images": [
    "media/4ea1319f9b8590bc0b516e2499f4abe3"
  ],
  "start_date": "2023-07-15",
  "end_date": "2023-07-16",
  "circuit": [],
  "description": "\n<p>O “Angra By Night” encontra-se agendado para 15 de julho, pelas 22:00 e será composto por duas provas: a oficial com aproximadamente 10,5km e a “mini” com 6km.</p>\n\n\n\n<p>O “Angra By Night” consistirá num evento de corrida noturna, no Centro Histórico de Angra do Heroísmo, com um percurso que cruzará a natureza, através do recurso ao Monte Brasil e Jardim Duque da Terceira, com as artérias e edifícios históricos da cidade Património Mundial, como sejam, a Fortaleza São João Batista, Baía de Angra, Paços do Concelho, Memória, Museu de Angra, Mercado, Palácio dos Capitães Generais, entre muitos outros locais de referência desta cidade… será um misto de corrida em estrada, corta mato e trail runnig.</p>\n\n\n\n<p><br>Ao contrário das iniciativas locais, levadas até então, o “Angra By Night” terá um cariz competitivo associado à promoção da corrida e caminhada e um cariz de promoção turística, para os visitantes, que se encontrarem na ilha. Será uma experiência única de “re”visitar, num contexto desportivo e noturno, os vários locais de referência história da nossa cidade.</p>\n\n\n",
  "description_short": "Corrida noturna histórica pelo centro de Angra do Heroísmo, cruzando monumentos, natureza e ruas de uma cidade Património Mundial",
  "page": "https://docs.google.com/forms/d/e/1FAIpQLScTMqr1Alslj_w-MVZKaNZ7AxW5NMhWpLXJvixe2l6zAju-XQ/viewform",
  "slug": "vii-angra-by-night-2023",
  "administrative_area_level_1": "Açores",
  "administrative_area_level_2": "Terceira",
  "administrative_area_level_3": null,
  "district_code": 20
}
