{
  "id": 2530,
  "name": "Corrida das Lezírias 2021",
  "location": "Vila Franca de Xira, Lisboa",
  "coordinates": {
    "lat": 38.9549979,
    "lon": -8.9888982
  },
  "country": "Portugal",
  "locality": "Lisboa",
  "distances": [
    10000
  ],
  "types": [
    "10k",
    "run"
  ],
  "images": [
    "media/ff481111aea2a2034eef485851186485"
  ],
  "start_date": "2021-05-29",
  "end_date": "2021-05-30",
  "circuit": [],
  "description": "\n<p>As corridas populares estão de volta e nada melhor que voltar a competir na Corrida das Lezírias! Este ano, o evento está adaptado à realidade em que vivemos e será realizado nos dias&nbsp;<strong>29 e 30 de Maio, com horários de partida diferentes por escalão</strong>. Haverá apenas uma&nbsp;<strong>distância única de, aproximadamente, 10km no percurso da Lezíria</strong>&nbsp;com o Rio Tejo como cenário de fundo.</p>\n\n\n\n<p>Garantimos que todas as normas de segurança e de contingência estarão presentes neste mega evento.&nbsp;<strong>Sinta-se seguro e confiante!</strong></p>\n\n\n\n<p>Serão realizadas&nbsp;<strong>oito partidas e estarão limitadas a 200 participantes cada</strong>. Em cada partida, os atletas estarão&nbsp;separados com um distanciamento de&nbsp;2m e sairão apenas&nbsp;<strong>4 elementos de cada vez com um intervalo de 5 segundos</strong>. Os atletas serão organizados de acordo com o tempo de prova que estimam realizar, partindo os mais rápidos à frente, de forma a&nbsp;evitar aglomerações.</p>\n\n\n\n<p>É obrigatório o uso de máscara até ao tiro de partida, devendo tirá-la e colocá-la em contentor próprio, no momento imediatamente anterior à sua partida. Na meta, receberão da organização uma nova máscara que deverão colocar de imediato.</p>\n\n\n\n<p><strong>Se precisares de um Plano de Treino </strong>clica </p>\n",
  "description_short": "Corrida das Lezírias com percurso de 10km junto ao Rio Tejo, com partidas organizadas e medidas de segurança COVID-19",
  "page": "https://xistarca.pt/eventos/corrida-das-lezirias-2021",
  "slug": "corrida-das-lezirias-2021",
  "administrative_area_level_1": "Lisboa",
  "administrative_area_level_2": "Vila Franca de Xira",
  "administrative_area_level_3": "Vila Franca de Xira",
  "district_code": 11
}
