{
  "id": 2747,
  "name": "MELGAÇO ALVARINHO TRAIL 2021",
  "location": "Viana do Castelo",
  "coordinates": {
    "lat": 41.6918275,
    "lon": -8.8344101
  },
  "country": "Portugal",
  "locality": "Viana do Castelo",
  "distances": [],
  "types": [
    "trail"
  ],
  "images": [
    "media/5fd7d1c748ccd242e5fa35da91f19a73"
  ],
  "start_date": "2021-05-23",
  "end_date": "2021-05-24",
  "circuit": [],
  "description": "\n<p>A 23 de Maio de 2021 em Melgaço, vamos palmilhar acima e abaixo montanhas, regatos, moinhos, pontes, ver as “cachenas” e os “garranos” a pastar sob o olhar atento do cão de Castro Laboreiro, paisagens pura e simplesmente edílicas. O convite que te fazemos, promete divertimento e emoções fortes.</p>\n\n\n\n<p>Terra Agraciada por excelentes condições naturais, quer na Montanha quer no Rio, as nossas prioridades são estimular os sentidos e aumentar o respeito pela Mãe Natureza. Desde as Pesqueiras Milenárias do Rio Minho, Caminhos e Pontes Romanas, Aldeia Típicas, Trilhos fabulosos, Paisagens deslumbrantes sobre os Vales dos Rios, Minho, Trancoso e Mouro, sobre a vizinha Espanha até ao Planalto Castrejo onde se encontram dezenas de Dolmens, contamos também com o Parque Nacional Peneda Gerês, onde se encontra a Porta de Lamas de Mouro.</p>\n\n\n\n<p>A Gastronomia é extremamente rica, desde a Lampreia do Rio Minho, que é um peixe pré-histórico muito apreciado pelo seu sabor, até ao Cabrito criado nas Montanhas do Concelho não esquecendo o nosso fumeiro certificado de excelência, sempre bem regados com o nosso néctar Alvarinho.</p>\n\n\n\n<p>Com tudo isto, não te faltam argumentos para vires até Melgaço, usufruíres de tudo o que temos de diferente e genuíno e acima de tudo seres muito feliz. Mais um ano terás percursos diferentes, renovados, mas a mesma simpatia e carinho das nossas Gentes para contigo.</p>\n\n\n\n<p>Melgaço, Terra de boas gentes, esperamos por Ti de braços abertos…</p>\n",
  "description_short": "Trail desafiante por Melgaço com paisagens únicas do Parque Nacional Peneda-Gerês",
  "page": "https://www.melsport.pt/event/melgaco-alvarinho-trail/",
  "slug": "melgaco-alvarinho-trail-2021",
  "administrative_area_level_1": "Viana do Castelo",
  "administrative_area_level_2": "Viana do Castelo",
  "administrative_area_level_3": null,
  "district_code": 16
}
