{
  "id": 27766,
  "name": "Noctis Trail 2023",
  "location": "Águeda, Leiria",
  "coordinates": {
    "lat": 40.5754246,
    "lon": -8.446436799999999
  },
  "country": "Portugal",
  "locality": "Aveiro",
  "distances": [
    10000,
    14000,
    21000
  ],
  "types": [
    "run",
    "trail",
    "walk"
  ],
  "images": [
    "media/c4de61fdf99558c0ebea1ce3982770db"
  ],
  "start_date": "2023-12-02",
  "end_date": "2023-12-03",
  "circuit": [],
  "description": "\n<p>Evento desportivo, em 4ª Edição, nas vertentes de Trail e Caminhada, a realizar no dia 2 de dezembro de 2023, com partida às 17:30h no Instituto Duarte de Lemos, situado em Trofa do Vouga. É organizado pela empresa PORTA.ABERTA.EVENTS e pela associação VOUGAVIDA com o apoio do Instituto Duarte de Lemos, da União de Freguesias de Trofa, Segadães e Lamas do Vouga e da Câmara Municipal de Águeda. Os trajetos percorrerão alguns locais e lugares circundantes à respetiva União de Freguesias explorando algumas das suas ruas e respetivos espaços naturais.</p>\n\n\n\n<p><br>O NOCTIS TRAIL 23 é composto por duas provas competitivas de Trail e uma Caminhada.</p>\n\n\n\n<h2 class=\"wp-block-heading\">PERCURSOS</h2>\n\n\n\n<p><br>21K (TRAIL LONGO) &#8211; Terá partida às 17:30h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 21 km.</p>\n\n\n\n<p><br>14K (TRAIL CURTO) &#8211; Terá partida às 17:30h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 14 km.</p>\n\n\n\n<p>10K (CAMINHADA) &#8211; Terá partida às 17:35h no Instituto Duarte de Lemos, em Trofa do Vouga, num percurso circundante à escola com cerca de 10 km.</p>\n",
  "description_short": "Trail nocturno na região de Águeda com percursos à volta do Instituto Duarte de Lemos",
  "page": "https://lap2go.com/pt/event/noctis-trail-2023",
  "slug": "noctis-trail-2023",
  "administrative_area_level_1": "Aveiro",
  "administrative_area_level_2": "Águeda",
  "administrative_area_level_3": "União das freguesias de Águeda e Borralha",
  "district_code": 1
}
