{
  "id": 27900,
  "name": "Adn Ponta Do Sol 2023",
  "location": "Ponta do Sol, Madeira",
  "coordinates": {
    "lat": 32.6814913,
    "lon": -17.1019871
  },
  "country": "Portugal",
  "locality": "Madeira",
  "distances": [],
  "types": [
    "trail"
  ],
  "images": [
    "media/6adf3a7e2b94eaeb54ee665d94283116"
  ],
  "start_date": "2023-11-05",
  "end_date": "2023-11-06",
  "circuit": [],
  "description": "\n<p>A ADN Race Ponta do Sol é organizada pela ADN Ponta do Sol no dia 5 de Novembro, em parceria com a Associação de Atletismo da Região Autónoma da Madeira, integrando no Campeonato Regional de Trail.</p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>A partida da prova Trail Longo será dada às 08:00 na Madalena do Mar na promenade, em direção a Vereda dos Lombos, subindo até ao sítio das Eiras e percorrendo a levada nova dos Canhas até a Fonte Coxo. A partir daqui irá o antigo caminho real do Pomar Dom João até chegar à Cova Grande. A partir daqui irão percorrer a Levada do Paul da Serraaté chegar aos antigos currais naFajã Redonda. Aqui iniciarão<br>a descida até a Quinta e seguidamente até a Levada do Techo. Depois o percurso desce até a Levada Nova, seguindo até perto da sua madre onde após uma breve descida para a Levada do Moinho, os atletas entrarão no troço final da prova, que decorre já no leito da ribeira da Ponta do Sol. Uma breve subida até a Lombada, antecede a descida final por Santo Amaro com a meta localizada no centro da vila da Ponta do Sol.</li>\n\n\n\n<li>A partida da prova Trail Curto será dada às 10:00 na Madalena do Mar na promenade, em direção a Vereda dos Lombos, subindo até ao sítio das Eiras e percorrendo a levada nova dos Canhas até a Fonte Coxo. A partir daqui irá descer num caminho municipal, até a entrada da levada do coronel que depois dá acesso ao leito da ribeira da Pon</li>\n</ul>\n",
  "description_short": "Trail desafiante pela região da Ponta do Sol na Madeira, integrando o Campeonato Regional de Trail",
  "page": "https://lap2go.com/pt/event/adn-race-ponta-do-sol-2023",
  "slug": "adn-ponta-do-sol-2023",
  "administrative_area_level_1": "Madeira",
  "administrative_area_level_2": "Ponta do Sol",
  "administrative_area_level_3": "Ponta do Sol",
  "district_code": 30
}
