{
  "id": 285,
  "name": "São Silvestre da Batalha",
  "location": "Batalha, Leiria",
  "coordinates": {
    "lat": 39.6583864,
    "lon": -8.8241787
  },
  "country": "Portugal",
  "locality": "Leiria",
  "distances": [
    6000,
    10000
  ],
  "types": [
    "10k",
    "saint-silvester",
    "run",
    "walk"
  ],
  "images": [
    "media/a81e540db83af96283edea2c9c90b5bf"
  ],
  "start_date": "2019-12-14",
  "end_date": "2019-12-15",
  "circuit": [],
  "description": "<p>1ºORGANIZAÇÃO<br />\nO Atlético Clube da Batalha &#8211; ACB com apoio com a Câmara Municipal Batalha leva a efeito no dia 14 de Dezembro de 2019 a 7ª Edição da Prova São Silvestre da Batalha.</p>\n<p>2º PARTICIPANTES<br />\nOs participantes devem reunir condições de saúde necessárias à prática desportiva. Após a inscrição assumem que se sentem física e psicologicamente preparados para o esforço físico inerente à prova em que participarão. Todos os participantes, sem exceção, devem reunir as condições de saúde necessárias à prática desportiva, isentando a organização da prova, seus parceiros, apoiantes e órgãos públicos envolvidos de quaisquer responsabilidades.</p>\n<p>2.1 A organização da prova assegura aos inscritos um seguro de acidentes pessoais, conforme previsto no D.L. 10/2009 (Seguro Desportivo)</p>\n<p>2.2 A organização não se responsabiliza por situações que não estejam abrangidas por este seguro. 2.3 Os clubes/atletas são responsáveis pela veracidade das suas declarações.</p>\n<p>3º DISTÂNCIA DO PERCURSO<br />\nA corrida tem uma distância de 10km, volta única, com partida na Rua Dona Filipa de Lencastre e chegada na Rua Nossa Srª do Caminho, junto ao Mosteiro da Batalha.</p>\n<p>3.1 Do programa faz parte uma caminhada na extensão aproximada de 6km com partida e chegada na Rua Nossa Srª do Caminho, junto ao Mosteiro da Batalha às 17h10m, em percurso comum da corrida.</p>\n",
  "description_short": "São Silvestre da Batalha com partida na vila e chegada junto ao histórico Mosteiro da Batalha",
  "page": "https://www.prozis.com/pt/pt/evento/7-sao-silvestre-da-batalha",
  "slug": "sao-silvestre-da-batalha",
  "administrative_area_level_1": "Leiria",
  "administrative_area_level_2": "Batalha",
  "administrative_area_level_3": "Batalha",
  "district_code": 10
}
