{
  "id": 29293,
  "name": "The Lab Race 2024",
  "location": "Regimento de Comandos da Carregueira, Sintra",
  "coordinates": {
    "lat": 38.7871669,
    "lon": -9.295537999999999
  },
  "country": "Portugal",
  "locality": "Lisboa",
  "distances": [
    5000,
    10000,
    20000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/fd121bcb8933b3689c5eebda17659197"
  ],
  "start_date": "2024-04-28",
  "end_date": "2024-04-29",
  "circuit": [],
  "description": "\n<p><strong>The LAB RACE&nbsp;</strong>é uma corrida de obstáculos, organizada pelo&nbsp;<strong>OCR Portugal LAB Club</strong>, não tendo qualquer componente de competição, ainda assim tem um percurso de 20k de endurance que requer um alto nível de condição física.</p>\n\n\n\n<p>É uma corrida de obstáculos que permite a participação de todos os atletas independentemente do estado da sua preparação física e idade (&gt;6 anos), onde a principal garantia a todos os participantes é a diversão durante toda a corrida.</p>\n\n\n\n<p>A maior parte dos obstáculos são “fun” embora existam obstáculos mais específicos de OCR e também de carga. Os atletas vão ter de ultrapassar vários obstáculos de água e insufláveis gigantes!</p>\n\n\n\n<p>Queremos que a “The LAB RACE” seja um conceito inovador em Portugal e que ofereça uma experiência única ao participante.</p>\n\n\n\n<p>O percurso principal terá cerca de 10k com 40 obstáculos montados pela organização bem como obstáculos naturais.</p>\n\n\n\n<p>Existe também um percurso de 5k e 20k (2 voltas de 10k).</p>\n\n\n\n<p>O local da prova é o R<strong>egimento de Comandos da Carregueira</strong>&nbsp;situado na EN 250-1, Serra da Carregueira, 2605-45 Belas.</p>\n\n\n\n<p>A data da prova é 28/04/2024.</p>\n\n\n",
  "description_short": "Corrida de obstáculos divertida e desafiante no Regimento de Comandos da Carregueira com percursos adaptados a diferentes níveis de preparação física",
  "page": "https://waitastart.com/the-lab-race-2024/",
  "slug": "the-lab-race-2024",
  "administrative_area_level_1": "Lisboa",
  "administrative_area_level_2": "Sintra",
  "administrative_area_level_3": "União das freguesias de Queluz e Belas",
  "district_code": 11
}
