{
  "id": 29562,
  "name": "Maratona de Boston 2025",
  "location": "Boston, USA",
  "coordinates": {
    "lat": 42.3555076,
    "lon": -71.0565364
  },
  "country": "Estados Unidos",
  "locality": "Massachusetts",
  "distances": [
    42195
  ],
  "types": [
    "run",
    "marathon"
  ],
  "images": [
    "media/c32bf70074bc4309f8c10c13761e07cb"
  ],
  "start_date": "2025-04-21",
  "end_date": "2025-04-22",
  "circuit": [
    "Majors"
  ],
  "description": "\n<p>A Maratona de Boston é uma das corridas de maratona mais antigas e prestigiadas do mundo que ocorre em Boston, Massachusetts, nos Estados Unidos no <strong>dia 21 de Abril de 2025</strong>, conhecido como o &#8220;Dia do Patriota&#8221; ou &#8220;Dia de Boston&#8221; (Patriots&#8217; Day), um feriado local.</p>\n\n\n\n<p>A Maratona de Boston é famosa por sua história e tradição. Ela foi realizada pela primeira vez em 1897 e é a mais antiga maratona anual do mundo. A corrida atrai corredores de elite e amadores de todo o mundo, mas é especialmente conhecida por sua qualificação rigorosa para os corredores amadores. Para se inscrever na Maratona de Boston como um corredor amador, você geralmente tem de alcançar um tempo de qualificação específico numa maratona anterior, o que torna a participação um objetivo desafiador para muitos corredores.</p>\n\n\n\n<p>O percurso da Maratona de Boston é icónico e leva os participantes de Hopkinton, Massachusetts, até a cidade de Boston, passando por diversas cidades e vilas ao longo do caminho. A chegada é no famoso Copley Square, em Boston, perto da Biblioteca Pública de Boston.</p>\n\n\n\n<p>A Maratona de Boston é conhecida por sua atmosfera festiva e pelo apoio entusiástico dos espectadores ao longo do percurso. Ela também faz parte do World Marathon Majors, um grupo de seis das maratonas mais renomadas do mundo, que inclui também as maratonas de Londres, Berlim, Chicago, Nova York e Tóquio.</p>\n\n\n\n<p></p>\n",
  "description_short": "Maratona histórica de Boston no Dia do Patriota, percorrendo cidades até Copley Square com elite mundial e qualificação rigorosa",
  "page": "https://www.baa.org/races/boston-marathon",
  "slug": "maratona-de-boston-2025",
  "administrative_area_level_1": "Massachusetts",
  "administrative_area_level_2": "Condado de Suffolk",
  "administrative_area_level_3": null,
  "district_code": null
}
