{
  "id": 29603,
  "name": "Maratona de Berlim 2024",
  "location": "Berlim, Alemanha",
  "coordinates": {
    "lat": 52.52000659999999,
    "lon": 13.404954
  },
  "country": "Alemanha",
  "locality": "Berlim",
  "distances": [
    42195
  ],
  "types": [
    "run",
    "marathon"
  ],
  "images": [
    "media/44dd9757a96945b462e4c9f4dd21ab30"
  ],
  "start_date": "2024-09-29",
  "end_date": "2024-09-30",
  "circuit": [
    "Majors"
  ],
  "description": "\n<p>A Maratona de Berlim, conhecida como &#8220;Berlin Marathon,&#8221; ocorre a 29 de Setembro de 2024. A primeira edição da maratona foi realizada em 1974, e desde então, tornou-se uma das maratonas mais icónicas e procuradas pelos corredores de elite e amadores.</p>\n\n\n\n<p>A Maratona de Berlim é famosa por seu percurso plano e veloz, o que a torna um local popular para tentativas de quebra de recordes mundiais. Vários recordes mundiais masculinos e femininos foram estabelecidos nesta corrida ao longo dos anos, devido às condições favoráveis do percurso.</p>\n\n\n\n<p>O percurso leva os corredores a passar por algumas das principais atrações de Berlim, incluindo o Portão de Brandemburgo, a Avenida Unter den Linden, a Ilha dos Museus e o Bairro de Charlottenburg. A Maratona de Berlim é conhecida por sua organização eficiente e pela atmosfera vibrante ao longo do percurso, com muitos espectadores incentivando os corredores.</p>\n\n\n\n<p>A Maratona de Berlim faz parte das World Marathon Majors, um grupo de seis das maratonas mais prestigiadas do mundo, que inclui também as maratonas de Boston, Londres, Chicago, Nova Iorque e Tóquio. </p>\n\n\n\n<p></p>\n",
  "description_short": "Maratona icónica de Berlim com percurso plano e veloz atravessando pontos históricos da cidade",
  "page": "https://www.bmw-berlin-marathon.com/",
  "slug": "maratona-de-berlim-2024",
  "administrative_area_level_1": "Berlim",
  "administrative_area_level_2": null,
  "administrative_area_level_3": "Kreisfreie Stadt Berlin",
  "district_code": null
}
