{
  "id": 30464,
  "name": "Backyard Ultra 2024",
  "location": "Proença a Nova, Castelo Branco",
  "coordinates": {
    "lat": 39.8197117,
    "lon": -7.4964662
  },
  "country": "Portugal",
  "locality": "Castelo Branco",
  "distances": [
    6706,
    161000
  ],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/5aec0cb4037bf791c99648e998d6471a"
  ],
  "start_date": "2024-04-27",
  "end_date": "2024-04-28",
  "circuit": [],
  "description": "\n<p>A Horizontes Backyard Ultra é uma corrida oficial do calendário Backyard Ultra. Um conceito Americano criado por Lazarus Lake e que hoje se repete em muitos países. Criado por Lazarus Lake, o organizador das famosas e lendárias Maratonas Barkley no Parque Natural Frozen Head do Tennessee, o princípio desta corrida é muito simples:</p>\n\n\n\n<p></p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>O objetivo é completar uma volta (Loop) de 6.706 km no tempo máximo de 1 hora. &#8211; A cada hora há uma largada / partida e todos têm que completar o “Loop” em menos de uma hora. Se alguém terminar antes, pode descansar enquanto espera o início do novo “Loop”.</li>\n\n\n\n<li>Exemplo: se completares o primeiro circuito em 45 minutos, terás 15 minutos antes da próxima partida. Se completares o circuito em 58 minutos, terás um intervalo de 2 minutos antes da próxima partida.</li>\n\n\n\n<li>O objetivo é simples: fazer o máximo de voltas /horas.</li>\n\n\n\n<li>O vencedor é a última pessoa a completar o “Loop” a tempo. Se ninguém consegui completar a última volta em menos de uma hora, essa edição ficará sem vencedor.</li>\n\n\n\n<li>Porquê a distância de 6.706 km?</li>\n\n\n\n<li>O que Laz que após 24 horas, estivessem completadas um total de 100 milhas (quase 161 km).</li>\n\n\n\n<li>A Horizontes Backyard foi uma das primeiras corridas do género realizada em Portugal.</li>\n</ul>\n",
  "description_short": "Corrida de resistência extrema com voltas horárias numa prova sem limite de tempo, inspirada no conceito americano de Backyard Ultra",
  "page": "https://stopandgo.net/events/backyard-ultra-2024",
  "slug": "backyard-ultra-2024",
  "administrative_area_level_1": "Castelo Branco",
  "administrative_area_level_2": "Castelo Branco",
  "administrative_area_level_3": "Castelo Branco",
  "district_code": 5
}
