{
  "id": 30617,
  "name": "Trail Running Almourol à Vista 2024",
  "location": "Vila Nova da Barquinha, Santarém",
  "coordinates": {
    "lat": 39.2366618,
    "lon": -8.686011900000002
  },
  "country": "Portugal",
  "locality": "Santarém",
  "distances": [
    13000,
    20000,
    31000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/dfac190514f65ef6cfeb5148d91524cb"
  ],
  "start_date": "2024-03-03",
  "end_date": "2024-03-04",
  "circuit": [
    "ATRP"
  ],
  "description": "\n<p>O percurso Trail Longo terá a distância aproximada de 31 km com D+1000, passando pelo Trilho Panorâmico do Tejo e junto ao Castelo de Almourol, deslocando-se ao longo do Rio Zêzere e do Rio Tejo. É uma prova dirigida a atletas experientes. Esta distância integra o Campeonato Nacional de Trail, Campeonato Regional da Associação de Atletismo de Santarém e a Taça de Portugal ATRP.</p>\n\n\n\n<p><br>O percurso Trail curto tem a distância aproximada de 20 km com D+700 É uma prova depromoção do Trail dirigida a atletas que se iniciam na prática desta especialidade do Atletismo. Esta distância integra o Campeonato Nacional de Trail, Campeonato Regional da Associação de Atletismo de Santarém.</p>\n\n\n\n<p><br>O percurso Mini Trail e caminhada tem a distância aproximada de 13 km com D+200 é dirigida a atletas que queiram correr e caminhar, esta prova não tem qualquer intento classificativo.</p>\n\n\n\n<p><br>O evento tem também uma vertente social de angariação de bens não perecíveis entre os patrocinadores e atletas, a distribuir a famílias necessitadas. Pelo que convidamos a todos os participantes que queiram contribuir, podem faze-lo no dia da prova no local da partida .</p>\n",
  "description_short": "Trail desafiante pelos rios Tejo e Zêzere com passagem pelo Castelo de Almourol e vertente solidária de angariação de bens",
  "page": "https://www.trilhoperdido.com/evento/trail-running-almourol-a-vista-2024",
  "slug": "trilhos-do-almourol-2024",
  "administrative_area_level_1": "Santarém",
  "administrative_area_level_2": "Santarém",
  "administrative_area_level_3": "União de freguesias da cidade de Santarém",
  "district_code": 14
}
