{
  "id": 3170,
  "name": "Campeonato Nacional de Estrada 2021",
  "location": "Felgueiras",
  "coordinates": {
    "lat": 41.3664104,
    "lon": -8.1971968
  },
  "country": "Portugal",
  "locality": "Porto",
  "distances": [
    10000
  ],
  "types": [
    "run",
    "10k",
    "cross-country"
  ],
  "images": [
    "media/485b0f945ff0e62c06badef712a0930c"
  ],
  "start_date": "2021-09-04",
  "end_date": "2021-09-05",
  "circuit": [],
  "description": "\n<h2 class=\"wp-block-heading\"><a href=\"https://www.portugalrunning.com/wp-content/uploads/2021/09/Resultados-campeonato-nacional-de-estrada-2021_v2.pdf\">RESULTADOS</a></h2>\n\n\n\n<p>Felgueiras será palco, pela primeira vez na sua história, de um Campeonato Nacional de Estrada – Atletismo, no próximo dia 4 de setembro, organizado pela Associação de Atletismo do Porto e Federação Portuguesa de Atletismo, com apoio do Município de Felgueiras, onde os melhores atletas nacionais vão percorrer 10km pelas principais ruas da cidade.</p>\n\n\n\n<p>Felgueiras é uma terra com tradição na formação de jovens na modalidade de atletismo, que projetou e continua projetar atletas de referência nacional, sendo os nossos praticantes dos melhores portugueses, provando-o com o crescimento e a afirmação da modalidade, quer a nível local, quer a nível regional e nacional. Felgueiras nunca recebeu o Campeonato Nacional de Estrada, tendo apenas recebido um Campeonato Nacional de Corta Mato Longo em 20 março 2011 (já passaram 10 anos que Felgueiras não recebe provas nacionais de Atletismo), pelo que Felgueiras volta a ter a confiança da tutela da modalidade.</p>\n",
  "description_short": "Primeira edição do Campeonato Nacional de Estrada em Felgueiras com 10km pelas ruas da cidade",
  "page": "https://fpacompeticoes.pt/699/competicao",
  "slug": "campeonato-nacional-de-estrada-2021",
  "administrative_area_level_1": "Porto",
  "administrative_area_level_2": "Felgueiras",
  "administrative_area_level_3": "União das freguesias de Margaride (Santa Eulália), Várzea, Lagares, Varziela e Moure",
  "district_code": 13
}
