{
  "id": 33949,
  "name": "Brutus Brave Lake 2024",
  "location": "Mira, Coimbra",
  "coordinates": {
    "lat": 40.4287977,
    "lon": -8.738126099999999
  },
  "country": "Portugal",
  "locality": "Coimbra",
  "distances": [
    5000,
    10000
  ],
  "types": [
    "run"
  ],
  "images": [
    "media/a256b30dbf1308425266828ac878ebe6"
  ],
  "start_date": "2024-05-26",
  "end_date": "2024-05-27",
  "circuit": [],
  "description": "\n<p>A BRUTUS BRAVE LAKE (FUN EDITION) é uma prova OCR que se realiza em Mira (distrito de Coimbra), num circuito inserido em plena natureza, utilizando o mais possível os recursos naturais da zona em que se insere, com obstáculos naturais e estruturas montadas por entre floresta e lagoas.</p>\n\n\n\n<p>A edição deste ano – FUN EDITION não tem vertente de competição, sendo para um público muito abrangente, desde aqueles que nunca experimentaram e querem iniciar-se nesta modalidade, passando pelos que querem apenas divertir-se em grupo com os amigos ou familiares, àqueles que já andam neste circuito há mais tempo e têm aqui uma oportunidade para treinar e preparar-se para provas competitivas.</p>\n\n\n\n<p>A maior parte dos obstáculos são bastante acessíveis, existindo naturalmente obstáculos de maior dificuldade que não são obrigatórios.</p>\n\n\n\n<p>O que se pretende essencialmente é que os participantes se divirtam, sendo que devem comprometer-se em desafiar-se e tentar fazer o seu melhor, não sendo este, no entanto o objectivo primordial do que se pretende que seja uma versão FUN.</p>\n\n\n\n<p>Existirão dois percursos: o percurso principal que tem cerca de 10 Km, e um &nbsp;percurso menor de cerca de 5 km para iniciação à modalidade.</p>\n",
  "description_short": "Prova OCR descontraída em plena natureza em Mira, com obstáculos naturais e artificiais para todos os níveis de experiência",
  "page": "https://waitastart.com/brutusbravelake24/",
  "slug": "brutus-brave-lake-2024",
  "administrative_area_level_1": "Coimbra",
  "administrative_area_level_2": "Mira",
  "administrative_area_level_3": "Mira",
  "district_code": 6
}
