{
  "id": 35087,
  "name": "I Trail e Caminhada Rota dos Castanheiros 2024",
  "location": "São João da Pesqueira, Viseu Pesqueira",
  "coordinates": {
    "lat": 41.14773810000001,
    "lon": -7.405053300000001
  },
  "country": "Portugal",
  "locality": "Viseu",
  "distances": [
    10000,
    14000
  ],
  "types": [
    "run",
    "trail",
    "walk"
  ],
  "images": [
    "media/3b3f4473f322d1e4ef20d6171176cd6d"
  ],
  "start_date": "2024-06-02",
  "end_date": "2024-06-02",
  "circuit": [],
  "description": "\n<p>O DURIUS Atlético Clube da Pesqueira em parceria com a Associação Vale dos Mil, Município de S. João da Pesqueira, Junta de Freguesia de Paredes da Beira, levará a cabo no dia 2 de junho uma atividade designada de I Trail Rota Dos Castanheiros e Caminhada.</p>\n\n\n\n<p><br>Este evento foi pensado para que os participantes pudessem desfrutar das paisagens da região entre o Douro e a Serra. Mas é também objetivo da organização dar a conhecer um pouco da história, da cultura e da gastronomia da região.<br>Os participantes poderão desafiar-se pelos trilhos previamente marcados e fitados pela organização, numa viagem que também os levará pela história remota de Portugal, pelas paisagens e sabores da região e os fará experienciar o calor e o bem receber.</p>\n\n\n\n<p><br>A prova de Trail “curto”, contém aproximadamente 14,0 km sendo uma prova aberta à participação de todos que apresentem condição física para a distancia apresentada. A Caminhada oferece aproximadamente 10,0 km onde em simultâneo podem tirar uma foto nos locais identificados como pontos de interesse, juntamente com a publicação da foto nas redes sociais Facebook ou Instagram identificando o Durius Atlético Clube da Pesqueira e nos locais definidos no mapa os outros organizadores e parceiros.</p>\n\n\n",
  "description_short": "Trail pela região do Douro com descoberta dos sabores, história e paisagens de São João da Pesqueira",
  "page": "https://acorrer.pt/eventos/info/3528",
  "slug": "i-trail-e-caminhada-rota-dos-castanheiros-2024",
  "administrative_area_level_1": "Viseu",
  "administrative_area_level_2": "São João da Pesqueira",
  "administrative_area_level_3": "União das freguesias de São João da Pesqueira e Várzea de Trevões",
  "district_code": 18
}
