{
  "id": 3659,
  "name": "Meia Maratona de Lisboa 2022",
  "location": "Lisboa",
  "coordinates": {
    "lat": 38.7222524,
    "lon": -9.1393366
  },
  "country": "Portugal",
  "locality": "Lisboa",
  "distances": [
    10000,
    21000,
    21097
  ],
  "types": [
    "run",
    "10k",
    "half-marathon"
  ],
  "images": [
    "media/777fdaa165aa15c3df1b77c73634793d"
  ],
  "start_date": "2022-05-08",
  "end_date": "2022-05-09",
  "circuit": [],
  "description": "\n<p>Perante a situação pandémica atual e após consultar as autoridades de saúde, foi decidido adiar a EDP Meia Maratona de Lisboa e as respetivas provas para o <strong>dia 8 de Maio de 2022</strong>.As inscrições já realizadas foram automaticamente transferidas para a nova data, tendo sido enviado um email para todos os participantes com esta informação.</p>\n\n\n\n<p>A EDP Meia Maratona de Lisboa 2022  é o maior evento de atletismo de Portugal reunindo anualmente mais de 35.000 participantes, incluindo milhares de atletas estrangeiros.</p>\n\n\n\n<p>Detentora do record do mundo da distância (21km) de 2010 a 2018, na sua 31ª edição, a EDP Meia Maratona de Lisboa vai voltar a juntar os melhores atletas do mundo da distância para recuperar o record mundo!</p>\n\n\n\n<p>A EDP Meia Maratona de Lisboa 2022 é também uma das cinco meias maratonas que integra o novo circuito internacional&nbsp;<a href=\"https://www.superhalfs.com/en-gb/\" target=\"_blank\" rel=\"noreferrer noopener\">Super Halfs</a>. Um circuito que une cinco das melhores meias maratonas do mundo, Cardiff, Copenhaga, Lisboa, Praga e Valência com objetivo oferecer a melhor experiência aos seus participantes, combinando: cinco provas de excelência, percursos únicos em cidades históricas e ao mesmo tempo promover a consciencialização ambiental entre todos os participantes e acompanhantes.</p>\n\n\n\n<p>Acompanhamos  com um <strong><a href=\"https://www.portugalrunning.com/plano-de-treino-de-corrida/\">Plano de Treino de Corrida</a> </strong>adequado.</p>\n",
  "description_short": "Meia maratona internacional de Lisboa com record mundial, integrada no circuito Super Halfs e reunindo mais de 35.000 participantes",
  "page": "https://www.maratonaclubedeportugal.com/corrida-marco-2022/edp-meia-maratona-de-lisboa-2022/",
  "slug": "meia-maratona-de-lisboa-2022",
  "administrative_area_level_1": "Lisboa",
  "administrative_area_level_2": "Lisboa",
  "administrative_area_level_3": null,
  "district_code": 11
}
