{
  "id": 38669,
  "name": "Trail Urbano Noturno Solidário 2024",
  "location": "Bragança",
  "coordinates": {
    "lat": 41.8061131,
    "lon": -6.756737999999999
  },
  "country": "Portugal",
  "locality": "Bragança",
  "distances": [
    6000,
    8000
  ],
  "types": [
    "run",
    "trail",
    "walk"
  ],
  "images": [
    "media/9fa1c5a30f1d35f3388383a87bfaa440"
  ],
  "start_date": "2024-12-14",
  "end_date": "2024-12-15",
  "circuit": [],
  "description": "\n\n\n<p>Integrado no programa ‘Bragança, Terra Natal e de Sonhos’, promovido pelo Município de Bragança, o Ginásio Clube de Bragança organiza a sexta edição do Trail Urbano Noturno Solidário. O evento decorre no dia 14 de dezembro e convida a comunidade a juntar-se numa experiência que alia desporto e solidariedade, com partida às 17h30 na Praça Cavaleiro Ferreira e chegada na Praça da Sé.</p>\n\n\n\n<p>Os participantes poderão optar entre um percurso de cerca de 8 quilómetros no trail ou 6 quilómetros na caminhada, ambos desenhados para proporcionar uma experiência única nas ruas da cidade.</p>\n\n\n\n<p>Sem carácter competitivo, o evento não atribuirá prémios, mas haverá registo de tempos e da ordem de chegada, exclusivamente para referência dos participantes.</p>\n\n\n\n<p>O secretariado estará localizado no Teatro Municipal, onde será possível levantar os dorsais e receber um brinde surpresa.</p>\n\n\n\n<p>No final, todos serão recebidos com uma oferta de chocolate quente, para aquecer o espírito após o esforço.</p>\n\n\n\n<p>A totalidade das receitas será doada aos Bombeiros Voluntários de Bragança, reforçando o objetivo solidário que marca este evento ano após ano.</p>\n",
  "description_short": "Trail Urbano Noturno Solidário em Bragança com apoio aos Bombeiros Voluntários",
  "page": "https://docs.google.com/forms/d/e/1FAIpQLScaV9MOz6bLlGyXZBPgvXsrd8GtA15PUwazfNNaV86pGcUpPQ/viewform",
  "slug": "trail-urbano-noturno-solidario-2024",
  "administrative_area_level_1": "Bragança",
  "administrative_area_level_2": "Bragança",
  "administrative_area_level_3": "União das freguesias de Sé, Santa Maria e Meixedo",
  "district_code": 4
}
