{
  "id": 40119,
  "name": "Trail Amigos da Montanha 2025",
  "location": "Barcelos, Braga",
  "coordinates": {
    "lat": 41.5335052,
    "lon": -8.619289199999999
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/b513916186b5045726131daf497a189d"
  ],
  "start_date": "2025-11-16",
  "end_date": "2025-11-17",
  "circuit": [],
  "description": "\n<p>A 15.ª edição do&nbsp;<strong>Trail Amigos da Montanha</strong>&nbsp;tem data marcada para 16 de novembro. A proposta deste desafio, a &#8220;festa do trail&#8221;, é descobrir os trilhos do concelho em várias provas, com diferentes distâncias. E assim se apresentam provas que se adaptam aos objetivos e características de todos os atletas. Para além das provas de trail curto, longo e ultra, o evento contempla uma caminhada. Todas as distâncias têm início e final no centro histórico da cidade de Barcelos, bem no coração do Minho.</p>\n\n\n\n<p>O ambiente festivo da zona de meta caracteriza este evento que desde as primeiras edições se revelou como um dos mais procurados a nível nacional, conquistando ainda participantes de vários países europeus.</p>\n\n\n\n<p>Preservar e respeitar o meio envolvente, procurar os percursos mais desafiantes e apostar na sinalização e nos abastecimentos são premissas que os Amigos da Montanha têm sempre em linha de conta e, assim, se preparam os percursos mais incríveis, com trilhos ainda por desvendar. Por isso, não será de espantar se pela frente os participantes encontrarem locais nunca antes percorridos ou com pouquíssimas intervenções humanas.</p>\n",
  "description_short": "Trail Amigos da Montanha em Barcelos com percursos desafiantes pelo coração do Minho",
  "page": "https://lap2go.com/pt/event/trail-amigos-da-montanha-2025",
  "slug": "trail-amigos-da-montanha-2025",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Barcelos",
  "administrative_area_level_3": "Barcelos",
  "district_code": 3
}
