{
  "id": 40689,
  "name": "Sunrise Trail Running Odivelas 2025",
  "location": "Ferreira do Alentejo, Beja",
  "coordinates": {
    "lat": 38.0593873,
    "lon": -8.114071299999999
  },
  "country": "Portugal",
  "locality": "Beja",
  "distances": [
    10000,
    15000,
    30000
  ],
  "types": [
    "run",
    "trail"
  ],
  "images": [
    "media/46c2a54653af65549b35cb576ba07366"
  ],
  "start_date": "2025-05-04",
  "end_date": "2025-05-05",
  "circuit": [],
  "description": "\n<p>O SUNRISE TRAIL RUNNING Ferreira do Alentejo é um evento desportivo de caráter lúdico-competitivo, organizado pela associação SINGARUNNERS, em estreita parceira com o Grupo Desportivo de Odivelas, Câmara Municipal de Ferreira do Alentejo, União das Freguesias de Ferreira do Alentejo e Canhestros, Freguesia de Odivelas, Associação dos Bombeiros Voluntários de Ferreira do Alentejo, Casas de hotelaria, restauração e bebidas do concelho de Ferreira do Alentejo e sob a supervisão técnica e arbitragem da Associação de Atletismo de Beja.</p>\n\n\n\n<p>O evento é composto por três provas:<br>-Trail (TL30K): Prova competitiva a decorrer num percurso predominantemente rural, de aproximadamente 30km;</p>\n\n\n\n<p>&#8211; Trail Sprint (TC15K): Prova competitiva a decorrer num percurso predominantemente rural, de aproximadamente 15km;</p>\n\n\n\n<p>-Caminhada (C10K): Prova lúdica a decorrer logo após o início do trail, num percurso urbano e rural, de aproximadamente 10km. </p>\n\n\n\n<p>Os percursos competitivos são integrados no CTBA &#8211; no Circuito de Trail do Baixo Alentejo).</p>\n\n\n",
  "description_short": "Trail desportivo pelo mundo rural de Ferreira do Alentejo com diferentes provas e percursos integrados no Circuito de Trail do Baixo Alentejo",
  "page": "https://acorrer.pt/eventos/3812/info",
  "slug": "sunrise-trail-running-odivelas-2025",
  "administrative_area_level_1": "Beja",
  "administrative_area_level_2": "Ferreira do Alentejo",
  "administrative_area_level_3": "União das freguesias de Ferreira do Alentejo e Canhestros",
  "district_code": 2
}
