{
  "id": 41360,
  "name": "Pac-Man Trail &#8211; Franqueira Adventure 2025",
  "location": "Franqueira, Barcelos",
  "coordinates": {
    "lat": 41.5307675,
    "lon": -8.6258327
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [
    5000,
    10000,
    15000,
    20000
  ],
  "types": [
    "trail"
  ],
  "images": [
    "media/3ff4284301cb176c5dbc432bf009785b"
  ],
  "start_date": "2025-06-15",
  "end_date": "2025-06-15",
  "circuit": [],
  "description": "\n<p>O PAC-MAN TRAIL &#8211; FRANQUEIRA ADVENTURE é uma corrida em formato trail, com um fator extra que torna a corrida ainda mais desafiadora, motivante e rápida. A prova trata-se de uma corrida trail, onde cada atleta fará a sua corrida pelo percurso identificado, tendo como objetivo não ser ultrapassado pelo PAC-MAN. É um trail em circuito, onde o percurso de cada volta é de 5 km com 250D+. O atleta escolhe, no ato da inscrição, qual a distância a que se propõe:</p>\n\n\n\n<p>-10 km: 2 voltas ao percurso</p>\n\n\n\n<p>-15 km: 3 voltas ao percurso</p>\n\n\n\n<p>-20 km: 4 voltas ao percurso</p>\n\n\n\n<p><br>Cada distância terá um PAC-MAN, isto é, um atleta perseguidor, devidamente identificado e apresentado pela organização, que tem como objetivo ultrapassar o maior número de atletas da sua distância durante o percurso até à meta. Os atletas que forem ultrapassados pelo PAC-MAN da respetiva prova/distância são<br>considerados “Não sobreviventes”. Os atletas que não forem ultrapassados são os “Sobreviventes” e lutam pelo lugar no pódio.</p>\n\n\n",
  "description_short": "Trail desafiante com formato PAC-MAN onde atletas tentam escapar ao corredor perseguidor",
  "page": "https://cyclonessports.com/index.php/328-pac-man-trail-franqueira-adventure",
  "slug": "pac-man-trail-2025",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Barcelos",
  "administrative_area_level_3": "União das freguesias de Barcelos, Vila Boa e Vila Frescainha (São Martinho e São Pedro)",
  "district_code": 3
}
