{
  "id": 41808,
  "name": "Ribeira de Gerem Trail Experience 2025",
  "location": "Vila Nova de Famalicão, Braga Porto",
  "coordinates": {
    "lat": 41.4116818,
    "lon": -8.5224051
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [
    7000,
    15000
  ],
  "types": [
    "trail",
    "walk"
  ],
  "images": [
    "media/4d0d01827a1f50dc58b61032d87f7820"
  ],
  "start_date": "2025-06-07",
  "end_date": "2025-06-08",
  "circuit": [],
  "description": "\n<p>O evento&nbsp;<strong><em>UNOTACTÖ Ribeira de Gerem Trail Experience</em></strong>, estando já na sua 3ª edição, surge inserido nas atividades propostas pela Associação Cultural e Recreativa de Avidos para o ano 2025. Integra mais uma vez o Campeonato Concelhio de Trail (na categoria de Trail Curto), este que é uma iniciativa das Associações de Vila Nova de Famalicão que promovem Provas de Trail no território Famalicense.</p>\n\n\n\n<p>A prova de TrailRunnig 15K, inserida neste evento, constitui uma corrida em meio de natureza por vezes “selvagem”, com transposição de obstáculos naturais ou artificiais, maioritariamente em território da freguesia de Avidos, passando pontualmente por zonas das freguesias limítrofes e contando este ano com algumas novidades “desafiantes”.</p>\n\n\n\n<p>Em simultâneo com a prova principal,&nbsp;a Associação Cultural e Recreativa de Avidos (A.Cu.R.A.) irá promover uma Caminhada a realizar no dia 07 de junho na parte da manhã.</p>\n\n\n\n<p>Esta caminhada com cerca de 7km de extensão e dificuldade reduzida, irá percorrer parte dos percursos da prova de TRAIL, dando a conhecer a todos os participantes as mais belas paisagens da Freguesia de Avidos.</p>\n\n\n",
  "description_short": "Trail desafiante pelos caminhos naturais de Avidos em Vila Nova de Famalicão",
  "page": "https://www.sinctime.com/evento/371",
  "slug": "ribeira-de-gerem-trail-experience-2025",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Vila Nova de Famalicão",
  "administrative_area_level_3": "União das freguesias de Vila Nova de Famalicão e Calendário",
  "district_code": 3
}
