{
  "id": 42064,
  "name": "Trail St Luzia &#8211; S. Miguel da Carreira 2025",
  "location": "São Miguel da Carreira, Barcelos",
  "coordinates": {
    "lat": 41.4770218,
    "lon": -8.5554986
  },
  "country": "Portugal",
  "locality": "Braga",
  "distances": [],
  "types": [
    "run",
    "trail",
    "kids"
  ],
  "images": [
    "media/02a14f3a776da676dda5e94ec7871abc"
  ],
  "start_date": "2025-07-13",
  "end_date": "2025-07-13",
  "circuit": [],
  "description": "\n<p>Com o intuito de promover a cultura e o desporto da união de freguesias de Carreira e Fonte Coberta, a Associação Desportiva de Carreira, vai organizar o 6ºTrail e uma caminhada pelos mais bonitos trilhos das duas freguesias e freguesias adjacentes.<br>Este ano temos uma novidade: trail kids no dia 12 de julho. Com isto pretendemos cativar os mais pequenos a praticar desporto.<br>Ao longo do percurso, vamos ter oportunidade de passar no gasoduto, nos cinco caminhos, ver os moinhos de sequeade, o marco geodésico, as belas paisagens do monte de Airó, o renovado parque de Santa Luzia, os campos em plena época de sementeira, os ribeiros e riachos, tudo isto num percurso meticulosamente desenhado para que possa disfrutar desta beleza natural em pleno convívio com os amigos e família envoltos numa sã e agradável competição que terminará com uma refrescante bebida e a tradicional “broinha de Santa Luzia”.</p>\n\n\n\n<p>Num dia dedicado ao desporto e á cultura, Carreira e Fonte Coberta abrirá as suas portas para vos receber de braços abertos e vos dar o que de melhor temos para oferecer a quem&nbsp;nos&nbsp;visita.</p>\n\n\n",
  "description_short": "Trail desafiante pelos trilhos de Carreira e Fonte Coberta com paisagens naturais e patrimoniais únicas",
  "page": "https://www.sinctime.com/evento/351",
  "slug": "trail-st-luzia-s-miguel-da-carreira-2025",
  "administrative_area_level_1": "Braga",
  "administrative_area_level_2": "Barcelos",
  "administrative_area_level_3": "União das freguesias de Carreira e Fonte Coberta",
  "district_code": 3
}
