{
  "id": 42315,
  "name": "Galaico Rural Race 2025",
  "location": "Boticas, Vila Real",
  "coordinates": {
    "lat": 41.6984124,
    "lon": -7.6710889
  },
  "country": "Portugal",
  "locality": "Vila Real",
  "distances": [
    6000
  ],
  "types": [
    "trail",
    "run"
  ],
  "images": [
    "media/d837e27e019d04b3c87a18dcc7ad8ece"
  ],
  "start_date": "2025-07-20",
  "end_date": "2025-07-21",
  "circuit": [],
  "description": "\n<p>Boticas Parque- Galaicos Rural Race é uma prova de corrida em montanha com distância, que pode ser classificada dentro das provas de “Obstacle Course Racing” embora não obedeça às regras das competições OCR.</p>\n\n\n\n<p>Um percurso desenhado e preparado para a mais pura diversão onde a natureza do Boticas Parque é aproveitada para criar o maior número de obstáculos naturais tais como o rio, os tanques e poços de rega, os campos de cultivo, as florestas e ajuntamentos rochosos, aliando elementos ligados à vida rural com alguns obstáculos montados para o efeito.</p>\n\n\n\n<p>Mais que o aspecto competitivo da prova cronometrada damos importância ao convívio e ao espírito de grupo promovendo no final uma merenda com um porco no espeto e muita hidratação necessária para repor líquidos e energia dispensada no caminho.</p>\n\n\n\n<p>Nesta edição abrimos lugar a uma segunda prova “Galaico Rural Race Fun 6 km” destinada a quem quer apenas apreciar a pista evitando os obstáculos de maior dificuldade e sem a pressão do cronómetro mas com muita lama e água à mistura.</p>\n\n\n\n<p>Uma prova inserida no Festival Cibos da Terra Barrosã, uma ótima oportunidade de conhecer Boticas e o Boticas Parque</p>\n",
  "description_short": "Trail rural desafiante em Boticas com obstáculos naturais e convívio tradicional à base de porco no espeto",
  "page": "https://meutempo.pt/prova?galaicorace2025",
  "slug": "galaico-rural-race-2025",
  "administrative_area_level_1": "Vila Real",
  "administrative_area_level_2": "Boticas",
  "administrative_area_level_3": "Boticas e Granja",
  "district_code": 17
}
