{
  "id": 950,
  "name": "Cork Trail 2020",
  "location": "Coruche Coruche, Santarém",
  "coordinates": {
    "lat": 38.959465,
    "lon": -8.5243404
  },
  "country": "Portugal",
  "locality": "Santarém",
  "distances": [
    7000,
    13000,
    21000
  ],
  "types": [
    "trail",
    "kids"
  ],
  "images": [
    "media/3a0408b164c777db5a4a5dfdcb609e1b"
  ],
  "start_date": "2020-04-18",
  "end_date": "2020-04-19",
  "circuit": [],
  "description": "<p>Sétima edição do Cork Trail em Coruche no dia 18 de Abril 2020</p>\n<p>O Cork Trail regressa no dia 18 de Abril às 17h, levando pelo sétimo ano consecutivo a festa do Trail aos Trilhos de constante sobe e desce existentes na localidade de Erra, no concelho de Coruche. São esses Trilhos desafiantes e paisagens deslumbrantes, que constituem o palco perfeito para um dia perfeito a praticar desporto em contacto com a natureza na Capital Mundial da cortiça.</p>\n<p>Por entre o montado e as áreas de pinhal, surgem trilhos caracterizados por uma beleza natural impar que recebem todos os participantes ao longo do percurso, da mesma forma acolhedora que a organização o procura fazer antes e depois da prova na zona da chegada.</p>\n<p>Num concelho considerado Capital Mundial da Cortiça, o montado assume um papel importante na paisagem natural existente ao longo do percurso deste evento.</p>\n<p>A prova tem três percursos diferentes: Trail Longo (21km), Mini-Trail (13km), Caminhada (7km) e o Cork Kids para os participantes mais jovens.</p>\n<p>Existem lembranças para todos os participantes, prémios para os três primeiros classificados em cada Escalão e da Geral, prémios para as três primeiras equipas, prémio para as equipas com mais inscritos, abastecimentos sólidos e líquidos, prémios de Finisher, prémio de finisher tradicional do Ribatejo com uma Refeição ligeira e bebidas da região, entre outras surpresas.</p>\n",
  "description_short": "Trail desafiante pelos montados de Coruche na Capital Mundial da Cortiça",
  "page": "https://www.prozis.com/pt/pt/evento/cork-trail-2020",
  "slug": "cork-trail-2020",
  "administrative_area_level_1": "Santarém",
  "administrative_area_level_2": "Coruche",
  "administrative_area_level_3": "União das freguesias de Coruche, Fajarda e Erra",
  "district_code": 14
}
